<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">
        Право на здоровье и доступ к здравоохранению
      </div>
      <div class="tab_content-text">
        Право на здоровье является неотъемлемой частью права на жизнь. Вызванный
        COVID-19 кризис испытывает на прочность способность государств защищать
        право на здоровье. Каждый человек имеет право на наивысший достижимый
        уровень здоровья, обеспечивающий ему достойные условия жизни. Каждый
        человек, независимо от его социального или экономического положения,
        должен иметь доступ к необходимому ему медицинскому обслуживанию.
      </div>
      <div class="tab_content-text">
        Опыт борьбы с COVID-19 свидетельствует о том, что в обязательном порядке
        необходимо обеспечить всеобщий доступ к медицинским услугам.
        Государство, которое располагает эффективными и устойчивыми системами
        здравоохранения, лучше подготовлено к реагированию на кризисы. Системы
        здравоохранения во всем мире испытали перегрузку, а некоторые из них
        находятся на грани коллапса. Всеобщий доступ к медицинским услугам
        содействует созданию эффективных и устойчивых систем здравоохранения,
        позволяет охватить уязвимые группы населения и способствует повышению
        готовности к пандемиям и принятию превентивных мер. Обеспечение
        всеобщего охвата услугами здравоохранения входит в одну из задач цели 3
        в области устойчивого развития.
      </div>
      <div class="tab_content-text">
        Системы всеобщего, доступного здравоохранения помогают бороться с
        пандемией, обеспечивая каждому человеку без какой-либо дискриминации
        доступ к основным мерам, сдерживающим распространение вируса.
      </div>
      <div class="tab_content-text">
        К таким мерам относятся тестирование, специализированный уход за
        наиболее уязвимыми пациентами, интенсивный уход и вакцинация, когда это
        возможно, независимо от платежеспособности. В ответ на пандемию
        некоторые страны обеспечили всеобщий доступ к медицинским услугам для
        всех жителей; другие заключили соглашения с медицинскими учреждениями
        частного сектора об использовании их помещений и оборудования для борьбы
        с пандемией.
      </div>
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-4",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
</style>
