<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">Свобода передвижения</div>
      <div class="tab_content-text">
        Для того чтобы контролировать распространение вируса и защищать право на
        жизнь, необходимо разорвать цепь инфекции: люди должны перестать
        передвигаться и взаимодействовать друг с другом. Наиболее
        распространенной мерой в области общественного здравоохранения,
        принимаемой государствами в борьбе с COVID-19, является ограничение
        свободы передвижения, которое может принимать форму режима изоляции или
        указания оставаться дома. Это практический метод, необходимый для того,
        чтобы остановить распространение вируса, предотвратить перегрузку систем
        здравоохранения и тем самым спасти жизни людей.
      </div>
      <div class="tab_content-text">
        Однако режим изоляции может иметь весьма серьезные последствия для
        занятости, экономического положения, доступа к услугам, в том числе
        доступа к здравоохранению, продовольствию, водоснабжению, образованию и
        социальным услугам, а также для безопасной обстановки дома, надлежащего
        уровня жизни и семейной жизни. Становится понятно, что свобода
        передвижения является одним из важнейших прав, которое способствует
        осуществлению многих других прав.
      </div>
      <div class="tab_content-text">
        Хотя международное право допускает некоторые ограничения свободы
        передви-жения, в том числе по соображениям безопасности и в связи с
        чрезвычайными ситуациями в стране, например, в области здравоохранения,
        ограничения свободы передвижения должны быть строго необходимыми,
        соразмерными и недискримина-ционными. Возможность производить
        эффективное и обобщенное тестирование и отслеживание контактов и
        принимать адресные карантинные меры может уменьшить необходимость во
        введении более неизбирательных ограничений.[2]
      </div>
    </div>
  </div>
</template>
<script>
export default {
  name: "tab-5",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
</style>
