<template>
  <div class="tab_content">
    <div class="tab_content-text">
      <strong>Конфиденциальность:</strong> вся коммуникация между пациентом и
      клиницистом должна оставаться конфиденциальной, за исключением случаев
      возникновения серьезных угроз для общественного здоровья (например,
      применительно к отслеживанию контактов и наблюдению за ними и т. д.) или
      других принятых обоснований для нарушения конфиденциальности. Частная
      индивидуальная информация должна храниться конфиденциально, за исключением
      ситуаций обоснованного раскрытия.
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-8",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped></style>
