{
  "uz": {
    "Главная": "Bosh sahifa",
    "Модули": "Modullar",
    "Контакты": "Kontaktlar",
    "Основные сведения": "Asosiy ma'lumotlar",
    "Результаты теста": "Test natijalari",
    "Enter": "Kirish",
    "Registration": "Ro'yxatdan o'tish",
    "Modules": "Modullar",
    "Module": "Mодул",
    "Details": "Tafsilotlar",
    "Profile": "Mening profilim",
    "Output": "Chiqish",
    "FirstName": "Ism",
    "LastName": "Familiya",
    "ChangePassword": "Parolni o'zgartirish",
    "OldPassword": "Eski parol",
    "NewPassword": "Yangi parol",
    "SaveChanges": "O'zgarishlarni saqlash",
    "Острые респираторные вирусные инфекции": "Ўткир респиратор инфексиялар",
    "Основная информация": "Aсосий маълумот",
    "Симптомы ОРВИ и гриппа": "ЎРВИ ва грипп белгилари",
    "Типичные симптомы ОРВИ и Гриппа": "ЎРВИ ва гриппнинг типик белгилари",
    "Инструкция для слушателя": "Тренер учун кўрсатма",
    "Меры профилактики ОРВИ и гриппа": "ЎРВИ ва гриппнинг олдини олиш чоралари",
    "Bажная информация": "Муҳим маълумотлар",
    "Тест": "Тест",
    "Мои баллы": "Менинг балларим",
    "Как вакцина защищает нас?": "Вакцина бизни қандай ҳимоя қилади?",
    "Вакцина против гриппа содержит вирусные белки, после попадания которых в организм, он воспринимает их как чужеродные и начинается выработка специфических антител. Если после этого произойдет заражение настоящим вирусом, эти антитела прикрепляются к частицам проникшего вируса гриппа и ликвидируют его до того, как будут повреждены ткани; в результате люди не заболевают или болезнь протекает в менее тяжелой форме.": "Гриппга қарши емлаш вирусли оқсилларни ўз ичига олади, шундан кейин у танага киради, уларни бегона деб қабул қилади ва ўзига хос антикорларни ишлаб чиқаришни бошлайди. Агар ҳақиқий virus билан юқтириш шундан кейин содир бўлса, бу антикорлар ишғол қилинган грипп вирусининг зарраларига ёпишади ва тўқималар шикастланишидан олдин уни йўқ қилади; натижада одамлар касал бўлмайди ёки касаллик унчалик оғир бўлмаган шаклда давом етади.",
    "Как часто нужно вакцинироваться?": "Қанчалик тез-тез эмланиш керак?",
    "Важно делать прививки от гриппа каждый год. Это объясняется тем, что вирусы гриппа постоянно меняются, вследствие чего каждый год могут циркулировать другие штаммы, а также, что иммунитет от вакцинации против гриппа со временем снижается. Вакцины против сезонного гриппа обновляются каждый год, чтобы обеспечить максимально возможную защиту путем подбора такого состава вакцин, который бы наиболее соответствовал тем штаммам, которые циркулируют.": "Ҳар йили гриппга қарши эмланиш муҳим аҳамиятга эга. Бунинг сабаби шундаки, грипп вируслари доимо ўзгариб туради, шунинг учун ҳар йили турли штаммлар циркуляция қилиши мумкин ва вақт ўтиши билан гриппга қарши эмлашдан иммунитет пасаяди. Мавсумий гриппга қарши вакциналар ҳар йили циркуляция қилиб юрувчи штаммларга энг мос келадиган вакциналарни шакллантириш орқали максимал ҳимояни таъминлаш учун янгиланади.",
    "Безопасны ли вакцины от гриппа?": "Гриппга қарши вакциналар хавфсизми?",
    "Вакцины против гриппа безопасны и не вызывают грипп. Вакцинированный человек может испытать реакцию на вакцинацию, но такая реакция не будет гриппом, а симптомы будут мягче, чем при заболевании гриппом.": "Гриппга қарши вакциналар хавфсиздир. Эмланган одам эмланишга реакцияни бошдан кечириши мумкин, аммо реакция грипп бўлмайди ва аломатлар гриппга қараганда енгилроқ бўлади.",
    "Может ли вакцинированный человек заразиться гриппом?": "Эмланган одам грипп билан касалланиши мумкинми?",
    "Даже вакцинированные люди могут заболеть гриппом. Это объясняется тем, что противогриппозная вакцина защищает не от всех вирусов гриппа, а только от тех типов вируса, циркуляция которых ожидается в данный сезон гриппа. Кроме того, индивидуальный иммунитет конкретного человека может сделать его более восприимчивым к определенному типу гриппа. Однако вакцинация приносит пользу даже при заболевании гриппом, так как у привитых людей симптомы заболевания будут менее выраженными и, следовательно, менее опасными. Вакцины против большинства возбудителей острых респираторных вирусных инфекций не разработаны.": "Ҳатто эмланган одамлар ҳам гриппни юқтиришлари мумкин. Бунинг сабаби шундаки, гриппга қарши вакцина барча грипп вирусларидан эмас, балки фақат гриппнинг маълум бир мавсумида тарқалиши кутилаётган вирус турларидан ҳимоя қилади. Бундан ташқари, шахснинг индивидуал иммунитети уларни гриппнинг маълум бир турига кўпроқ мойил қилиши мумкин. Бироқ, эмланиш грипп билан касалланган бўлса ҳам фойдалидир, чунки эмланган одамларда касаллик белгилари камроқ бўлади ва шунинг учун камроқ хавфли бўлади.  Ўткир респиратор вирусли инфекцияларнинг аксарият қўзғатувчиларига қарши вакциналар ишлаб чиқилмаган.",
    "ОРИ находятся на первом месте по числу ежегодно заболевающих людей": "ЎРИ ҳар йили касал бўлганлар сони бўйича биринчи ўринда туради",
    "Поражают органы дыхания ": "Нафас олиш органларига таъсир қилади",
    "Передаются воздушно-капельным путём (реже – через предметы и грязные руки)": "Ҳаво-томчи орқали юқади (камроқ - нарсалар ва ифлос қўллар орқали)",
    "Вирусы ОРИ живут вне организма до трех недель": "ЎРИ вируслари уч ҳафтагача танадан ташқарида яшайди",
    "Вероятность заражения выше в замкнутых помещениях": "Ёпиқ жойларда юқиш еҳтимоли юқорироқ",
    "Грипп –  это ОРИ, которая легко распространяется от человека к человеку, вызывая серьезные осложнения различных органов и систем организма.": "Грипп – бу одамдан одамга осонликча юқадиган, тананинг турли органлари ва тизимларида жиддий асоратларни келтириб чиқарадиган ЎРИдир.",
    "Грипп циркулирует во всем мире, вызывая эпидемии и поражая представителей любой возрастной группы. В дополнение к сезонным эпидемиям, появление нового подтипа вируса гриппа может провоцировать пандемии гриппа ": "Грипп бутун дунё бўйлаб тарқалиб, епидемияларни келтириб чиқаради ва барча ёшдаги одамларга таъсир қилади. Мавсумий епидемиялардан ташқари, грипп вирусининг янги кичик турининг пайдо бўлиши грипп пандемиясини қўзғатиши мумкин.",
    "Грипп - одно из самых тяжелых и распространенных вирусных заболеваний зимнего сезона": "Грипп қиш мавсумининг енг оғир ва кенг тарқалган вирусли касалликларидан биридир.",
    "Существует 4 типа вирусов сезонного гриппа – типы A, B, C и D. Вирусы гриппа A и B циркулируют и вызывают сезонные эпидемии болезни": "Мавсумий грипп вирусларининг 4 тури мавжуд – A, Б, C ва Д турлари. Гриппнинг A ва Б вируслари айланиб юради ва касалликнинг мавсумий епидемиясини келтириб чиқаради.",
    "Грипп – это заболевание, иногда приводящее к смертельному исходу": "Грипп баъзан ўлимга олиб келадиган касалликдир.",
    "Грипп –  это ОРИ, которая легко распространяется от человека к человеку, вызывая серьезные осложнения различных органов и систем организма.": "Грипп-бу одамдан одамга осонликча тарқаладиган, турли органлар ва тана тизимларининг жиддий асоратларини келтириб чиқарадиган OРИ.",
    "Грипп циркулирует во всем мире, вызывая эпидемии и поражая представителей любой возрастной группы. В дополнение к сезонным эпидемиям, появление нового подтипа вируса гриппа может провоцировать пандемии гриппа ": "Грипп бутун дунёда айланиб, епидемияларни келтириб чиқаради ва ҳар қандай ёш гуруҳи вакилларига таъсир қилади. Мавсумий епидемиялардан ташқари, грипп вирусининг янги пастки тури пайдо бўлиши грипп пандемиясини келтириб чиқариши мумкин ",
    "Грипп - одно из самых тяжелых и распространенных вирусных заболеваний зимнего сезона": "Грипп қиш мавсумининг енг оғир ва кенг тарқалган вирусли касалликларидан биридир",
    "Существует 4 типа вирусов сезонного гриппа – типы A, B, C и D. Вирусы гриппа A и B циркулируют и вызывают сезонные эпидемии болезни": "Мавсумий грипп вирусларининг 4 тури мавжуд-а, б, C ва Д турлари.",
    "Грипп – это заболевание, иногда приводящее к смертельному исходу": "Грипп-бу баъзида ўлимга олиб келадиган касаллик",
    "резкий подъем температуры тела (в течение нескольких часов) до высоких цифр (38-40 С), озноб;": "тана ҳароратининг кескин кўтарилиши (бир неча соат ичида) юқори рақамларга (38-40 C гача), титроқ;",
    "чувство разбитости;": "Холсизлик ҳисси;",
    "боли в мышцах, суставах, в животе, в глазных яблоках, слезотечение;": "мушакларда, бўғимларда, қорин бўшлиғида, кўз қовоқларида оғриқ, кўз ёшланиши;",
    "слабость и недомогание. В среднем, болезнь длится около 5 дней. Если температура держится дольше, возможно, возникли осложнения.": "Ўртача, касаллик тахминан 5 кун давом этади. Агар ҳарорат узоқроқ давом этса, асоратлар юзага келган бўлиши мумкин.",
    "слабость и недомогание": "заифлик ва касалмандлик.",
    "Оптимальное время для вакцинации октябрь- ноябрь": " Эмлаш учун оптимал вақт Октябр- ноябрь",
    "Вакцинация детей против гриппа возможна, начиная с 6-месячного возраста": "Болаларни гриппга қарши эмлашни 6 ойликдан бошлаш мумкин.",
    "Вакцина против гриппа становится эффективной примерно через 14 дней после вакцинации": "Гриппга қарши вакцина эмлашдан тахминан 14 кун ўтгач кучга киради.",
    "Вакцинация против гриппа хорошо переносится": "Инсон танаси гриппга қарши эмлашни яхши қабул қилади.",
    "Вакцинация на 90 % снижает заболеваемость, на 60 % снижает госпитализацию": "Эмлаш касалланишни 90% га камайтиради, касалхонага ётқизишни 60% га камайтиради.",
    "Что такое ОРВИ и Грипп?": "ОРВИ ва грипп нима?",
    "вирусные инфекционные заболевания, в которые вовлечены дыхательные пути.": "нафас олиш йўллари билан боғлиқ вирусли юқумли касалликлар.",
    "бактериальные инфекционные заболевания, в которые вовлечены дыхательные пути.": "нафас олиш йўллари билан боғлиқ бактериал юқумли касалликлар.",
    "вирусные инфекционные заболевания, в которые вовлечен желудочно- кишечный тракт.": "ошқозон-ичак тракти билан боғлиқ вирусли юқумли касалликлар.",
    "простейшие ": "енг оддий",
    "Укажите наиболее частые симптомы COVID-19?": "CОВИД-19 нинг енг кенг тарқалган белгилари қандай?",
    "вирусы": "вируслар",
    "бактерии": "бактериялар",
    "грибки": "замбуруғлар",
    "Назовите основные симптомы ОРВИ и Грипп": "ОРВИ  ва гриппнинг асосий аломатларини айтинг",
    "резкий подъем температуры тела (в течение нескольких часов) до высоких цифр (38-40 С), озноб; чувство разбитости; боли в мышцах, суставах, в животе, в глазных яблоках, слезотечение; слабость и недомогание": "тана ҳароратининг кескин кўтарилиши (бир неча соат ичида) юқори рақамларга (38-40 С), титроқ; заифлик ҳисси; мушаклар, бўғинлар, ошқозон, кўз қовоқларида оғриқ, лакримация; заифлик ва безовталик",
    "повышение температуры не наблюдается; боли в мышцах, суставах, в животе, в глазных яблоках, слезотечение": "ҳароратнинг ошиши йўқ;мушаклар, бўғинлар, ошқозон, кўз қовоқларида оғриқ, лакримация",
    "Как можно защититься от заражения гриппом?": "Қандай қилиб ўзимни гриппдан ҳимоя қилишим мумкин?",
    "сделать вакцинацию": "емлаш қилинг",
    "не выходить из дома ": "уйдан чиқманг",
    "пить антибиотики": "антибиотикларни ичиш",
    "не посещать мероприятия": "тадбирларга қатнашманг",
    "Какие меры общественной профилактики от COVID-19 являются наиболее эффективными?": "CОВИД-19 дан қандай оммавий профилактика чоралари енг самарали ҳисобланади?",
    "Ранняя диагностика, современное оповещение о случаях заражения, изоляция больных, вакцинопрофилактика": "Ерта ташхис қўйиш, инфекция ҳолатлари тўғрисида замонавий хабар бериш, беморларни изоляция қилиш, емлаш",
    "Запрет на проведение массовых мероприятий, переход на удаленную работу ": "Оммавий тадбирларни ўтказиш, масофавий ишга ўтишни тақиқлаш",
    "Помещение заболевших в карантин, вакцинопрофилактика ": "Касаллар карантини, емлаш ",
    "о возбудителях основных острых респираторных инфекций": "йирик ўткир respirator инфексияларнинг қўзғатувчилари тўғрисида",
    "о симптомах острых респираторных инфекций": "ўткир respirator инфексиялар белгилари ҳақида",
    "о том, какая категория населения входит в группу риска тяжелого течения и осложнений острых респираторных инфекций": "аҳолининг қайси тоифаси ўткир respirator инфексияларнинг оғир кечиши ва асоратлари хавфи борлиги ҳақида",
    "об основных мерах профилактики острых респираторных инфекций": "ўткир respirator инфексияларнинг олдини олишнинг асосий чора-тадбирлари тўғрисида",

    "Возбудитель - COVID-19, основные симптомы": "Қўзғатувчи - COVID-19, асосий белгилари",
    "К наиболее распространенным симптомам COVID-19 относятся": "COVID-19 нинг энг кенг тарқалган белгилари қуйидагилардан иборат",
    "Обзор вакцин и новые рекомендации о вакцинации от COVID-19": "Вакциналарнинг умумий кўриб чиқиш ва COVID-19га қарши эмлаш бўйича янги тавсиялар",
    "Дети;": "Болалар;",
    " Люди старше 60 лет;": "60 ёшдан ошган шахслар;",
    "Люди с хроническими заболеваниями легких (бронхиальная астма, хроническая обструктивная болезнь легких); ": "сурункали ўпка касалликлари (бронхиал астма, сурункали обструктив ўпка касаллиги) бор одамлар;",
    "Люди с хроническими заболеваниями сердечно-сосудистой системы (врожденные пороки сердца, ишемическая болезнь сердца, сердечная недостаточность);": "юрак-қон томир тизимининг сурункали касалликлари (туғма юрак касаллиги, юрак томирлари касаллиги, юрак етишмовчилиги) бор одамлар;",
    " Беременные женщины;": "ҳомиладор аёллар;",
    "Медицинские работники": "тиббиёт ходимлари",
    "Работники общественного транспорта, предприятий общественного питания.": "жамоат транспорти, умумий овқатланиш ташкилотлари ходимлари",
    "И COVID-19, и ОРВИ, и грипп вызывают схожие симптомы, включая кашель, нас-морк, боль в горле, повышение температуры тела, головную боль и слабость. Распространяются одинаково – воздушно – капельным путем, т.е. передаются с каплями или аэрозолями, выделяемыми зараженным человеком при кашле, чихании, произнесении слов, пении или дыхании. Капли и аэрозоли могут попадать в глаза, носоглотку или рот окружающих людей, как правило, если они находятся на расстоянии менее 1 м от зараженного лица, но иногда и дальше. Заразиться можно также трогая зараженные поверхности, а затем прикасаясь немытыми руками к глазам, носу или рту.": "COVID-19, ЎРВИ ва грипп ҳам бир-бирига ўхшаш аломатларни келтириб чиқаради, жумладан йўтал, бурун оқиши, томоқ оғриғи, иситма, бош оғриғи ва заифлик. Улар худди шу тарзда тарқалади – ҳаводаги томчилар билан, яъни, улар йўтал, аксириш, сўзларни айтиш, қўшиқ айтиш ёки нафас олиш пайтида юқтирган одам томонидан чиқарилган томчилар ёки аэрозоллар билан юқади. Томчилар ва аэрозоллар атрофдаги одамларнинг кўзига, бурун-танглайга ёки оғзига тушиши мумкин, агар улар юқтирган одамдан 1 м дан кам масофада бўлса, лекин баъзида узоқроқ масофада турса ҳам юқиши мумкин. Шунингдек, вирус юқтирилган юзаларга тегиб, сўнгра ювилмаган қўллар билан кўзга, бурунга ёки оғизга тегиб касалликни юқтириш мумкин.",
    "Одни и те же меры эффективно защищают от COVID-19, ОРВИ и гриппа. Против COVID-19, как и против гриппа, существуют безопасные и эффективные вакцины.": "Худди шу чоралар COVID-19, ЎРВИ ва гриппдан самарали ҳимоя қилади. COVID-19га қарши, ҳудди гриппга қарши бўлганидек хавфсиз ва самарали вакциналар мавжуд.",
    "COVID-19 и вирусы ОРВИ и гриппа имеют сходную картину заболевания. То есть они вызывают респираторное заболевание, которое представляет собой широкий спектр вариантов болезни - от бессимптомного или легкого до тяжелого заболевания и смерти.": "COVID -19, ЎРВИ ва грипп вируслари ҳам худди шундай касаллик намунасига эга. Яъни, улар нафас йўллари касалликларини келтириб чиқаради, бу касаллик вариантларининг кенг доираси - асемптоматик ёки енгилдан оғир касаллик ва ўлимгача.",
    "Вирусы и ОРВИ и гриппа и COVID-19 передаются одинаково воздушно-капельным путем и при контакте. В связи с чем, важные медико-санитарные меры, которые все могут предпринимать для предотвращения инфекции, являются одинаковыми, например, гигиена рук и соблюдение дыхательного этикета (кашлять в локоть или в бумажный платок с последующим незамедлительным выбрасыванием).": "Вируслар ва ЎРВИ, ва грипп, ва COVID -19 ҳаводаги томчилар ва алоқа орқали тенг равишда юқади. Шу муносабат билан, ҳамма инфекцияни олдини олиш учун қўллаши мумкин бўлган муҳим тиббий-санитария чора-тадбирлари бир хил бўлади, масалан, қўл гигиенаси ва нафас олиш аҳлоқига риоя (тирсак ичига ёки қоғоз рўмолча ичига йўталиш, дарҳол уларни аҳлатга ташлаб юбориш)",
    "Течение болезни может быть бессимптомным, легким и тяжелым. И ОРВИ и грипп, и COVID-19 могут заканчиваться смертельным исходом.": "Касалликнинг кечиши аломатларсиз, енгил ёки оғир кечиши мумкин. ЎРВИ ҳам, грипп ҳам, COVID-19 ҳам ўлимга олиб келиши мумкин.",
    "COVID-19 с большей вероятностью может привести к осложнениям, госпитализации и, в некоторых случаях, к смерти – поэтому крайне важно сделать тест.": "COVID-19 асоратларни, касалхонага ётқизилишни ва баъзи ҳолларда ўлимни келтириб чиқариши эҳтимоли кўпроқ-шунинг учун тест ўтказиш жуда муҳимдир.",
    "Коронавирусная инфекция может вызывать расстройство пищеварения (диарею, тошноту, рвоту), при ОРВИ и грипп у взрослых такие явления встречается редко.": "Коронавирус инфекцияси овқат ҳазм қилиш бузилишига (диарея, кўнгил айниши, қусиш) олиб келиши мумкин, ЎРВИ ва гриппда катталарда бундай ҳодисалар кам учрайди.",
    "При COVID-19 и ОРВИ и гриппе применяются разные способы лечения.": "COVID-19 ва ЎРВИ, ва грипп турлича даволанади.",
    "Против COVID-19 и гриппа применяются различные вакцины.": "COVID-19 ва гриппга қарши турли вакциналар мавжуд.",
    "Вакцины, разработанные для профилактики COVID-19, не обеспечивают защиту от гриппа, а вакцины против гриппа, в свою очередь, не защищают от COVID-19.": "COVID-19 нинг олдини олишга мўлжалланган вакциналар гриппдан, гриппга қарши вакциналар эса COVID-19 дан ҳимоя қилмайди.",
    "сотрудники всех видов сервисных объектов (центры государственных услуг, почто-вые отделения, банки, лизинговые компании, нотариальные конторы, страховые компании, салоны красоты, парикмахерские и др.), взаимодействующие с населением;": "жамоатчилик билан ўзаро алоқаларда бўладиган барча турдаги хизмат кўрсатиш объектлари ходимлари (давлат хизмат кўрсатиш марказлари, почта бўлимлари, банклар, лизинг компаниялари, нотариал идоралар, суғурта компаниялари, гўзаллик салонлари, сартарошхоналар ва бошқалар.);",
    "сотрудники всех видов торговых объектов (магазины продуктов, хозтоваров, одеж-ды, аптеки и другие);": "барча турдаги чакана савдо объектларининг ходимлари (озиқ-овқат дўконлари, уй-рўзғор буюмлари, кийим-кечак, дорихоналар ва бошқалар);",
    "сотрудники спортивных школ и спортивных сооружений;": "спорт мактаблари ва спорт иншоотлари ходимлари;",
    "работники культурно-развлекательных учреждений и зон отдыха;": "маданий-кўнгилочар муассасалар ва дам олиш жойлари ходимлари;",
    "сотрудники гостиниц, хостелов, отелей, общежитий, и кемпингов;": "меҳмонхоналар, ётоқхоналар, хостеллар, отель ва кемпинглар ходимлари;",
    "сотрудники государственных и негосударственных образовательных учреждений;": "давлат ва нодавлат таълим муассасалари ходимлари;",
    "военнослужащие;": "ҳарбий хизматчилар;",
    "работники предприятий общественного питания, в частности, точек быстрого пита-ния, расположенных в общественных местах, чайхан, свадебных залов, кафе и ресторанов, в том числе занимающихся доставкой продуктов;": "умумий овқатланиш шохобчалари, хусусан, жамоат жойларида жойлашган тез овқатланиш шохобчалари, чойхоналар, тўйхоналар, кафе ва ресторанларда озиқ-овқат етказиб бериш билан шуғулланувчи ходимлар;",
    "работники коммунальной сферы;": "коммунал соҳа ходимлари;",
    "работники объектов связи и телекоммуникаций;": "алоқа ва телекоммуникация объектлари ходимлари;",
    "сотрудники органов государственной власти и управления;": "давлат ҳокимияти ва бошқаруви органлари ходимлари;",
    "ожидать после вакцинации? ": "Эмлашдан кейин нима қилиш керак ва нимани кутиш керак?",
    "Оставайтесь там, где вы прошли вакцинацию, как минимум в течение 15 минут после процедуры, чтобы в случае реакции работники здравоохранения могли оказать вам помощь.": "Жараёндан сўнг камида 15 дақиқа давомида эмланган жойда қолинг, шунда соғлиқни сақлаш ходимлари сизда реакция бўлса, сизга ёрдам бериши мумкин бўлади.",
    "Выясните, когда вам следует получить вторую дозу вакцины. Большинство предлагаемых вакцин состоят из двух или трех доз. ": "Вакцинанинг иккинчи дозасини қачон олиш кераклигини билиб олинг. Кўпгина вакциналар икки ёки уч дозада тақдим этилади.",
    "В большинстве случаев незначительные побочные эффекты – это нормально. ": "Аксарият ҳолларда кичик ножўя таъсирлар бўлиши одатий ҳолдир.",
    "К распространенным побочным эффектам после вакцинации, которые свидетельствуют о том, что организм вырабатывает защиту от инфекции COVID-19, относятся": "Вакцинациядан кейин тананинг COVID-19 инфекциясига қарши организмда ҳимоя ривожланаётганлигини кўрсатадиган кенг тарқалган ножўя таъсирларга қуйидагилар киради.",
    "боль в руке;": "қўлда оғриқ;",
    "небольшое повышение температуры;": "ҳароратнинг бироз ошиши;",
    "диарея;": "диарея;",
    "головные боли;": "бош оғриғи;",
    "боли в мышцах или суставах.": "мушаклар ёки бўғимларда оғриқ.",
    "Обратитесь в ваше медицинское учреждение, если в месте укола появилось покраснение или болезненные ощущения, которые усиливаются через 24 часа, или если побочные эффекты не проходят спустя несколько дней. Большинство побочных эффектов проходят сами по себе в течение нескольких дней. Справиться с побочными эффектами помогают отдых, обильное питье (без алкоголя) и при необходимости – прием лекарств для снятия боли и снижения температуры. ": "Агар вакцина қилинган укол жойида қизариш ёки оғриқ пайдо бўлса, у 24 соатдан кейин кучайса ёки ножўя таъсирлар бир неча кундан кейин йўқолмаса, тиббиёт муассасасига мурожаат қилинг. Аксарият ножўя таъсирлар бир неча кун ичида ўз-ўзидан йўқолади. Дам олиш, кўп миқдорда сув ичиш (алкоголсиз) ва агар керак бўлса, оғриқни йўқотиш ва иситмани пасайтириш учун дори-дармонларни қабул қилиш ножўя таъсирларни бартараф этишга ёрдам беради.",
    "Кому следует вакцинироваться?": "Кимлар эмланиши керак?",
    "Вакцины против COVID-19, безопасны для большинства лиц в возрасте 18 лет и старше, в том числе уже страдающих различными заболеваниями, включая аутоиммунные расстройства. К таким заболеваниям также относятся: гипертония, диабет, астма, заболевания органов дыхания, печени и почек, а также хронические инфекции на этапе стабильного и контролируемого течения.": "COVID -19га қарши вакциналар 18 ва ундан катта ёшдаги аксарият одамлар, жумладан, турли касалликлар, жумладан, аутоиммун касалликлардан азият чекаётганлар учун хавфсиздир. Ушбу касалликларга шунингдек қуйидагилар киради: гипертония, диабет, астма, нафас олиш тизими касалликлари, жигар ва буйраклар, шунингдек, барқарор ва назорат қилинадиган курс босқичида сурункали инфекциялар.",
    "Если вы беременны, хотите забеременеть в будущем или в настоящее время кормите грудью, вакцинация важна для защиты вас и вашей нынешней или будущей семьи. На сегодняшний день многие женщины во всем мире прошли вакцинацию против COVID-19 во время беременности или грудного вскармливания, и никаких проблем, связанных с безопасностью вакцинации для беременных и их детей, выявлено не было. В действительности вакцинация во время беременности помогает защитить вашего ребенка; это также касается вакцинации во время грудного вскармливания. Менструация в день вакцинации не является препятствием для введения вакцины.": "Агар сиз ҳомиладор бўлсангиз, келажакда ҳомиладор бўлишни хоҳласангиз ёки ҳозирда кўкрак сути билан эмизаётган бўлсангиз, эмлаш сизни ва ҳозирги ёки келажакдаги оилангизни ҳимоя қилиш учун муҳимдир. Бугунги кунга қадар дунё бўйлаб кўплаб аёллар ҳомиладор ёки кўкрак сути билан эмизиш даврида COVID-19 га қарши эмланган ва ҳомиладор аёллар ва уларнинг чақалоқлари учун эмлаш хавфсизлиги бўйича ҳеч қандай ташвиш аниқланмаган. Дарҳақиқат, ҳомиладорлик пайтида эмлаш болангизни ҳимоя қилишга ёрдам беради; кўкрак сути билан эмизиш даврида эмлашларга ҳам тегишли. Эмлаш кунида ҳайз кўриш вакцинани олишга тўсқинлик қилмайди.",
    "Лица с ослабленным иммунитетом должны в приоритетном порядке получить бустерную дозу через 1-3 месяца после вакцинации против COVID-19. У людей с ослабленной иммунной системой после введения одной или двух доз вакцины не всегда вырабатывается достаточный иммунитет против COVID-19, поэтому им может требоваться еще одна доза вакцины. Бустерную дозу должны также получить все, кому она рекомендована.": "Иммунитет танқислиги бўлган шахслар COVID-19га қарши эмлашдан 1-3 ой ўтгач, кучайтирувчи дозани устувор вазифа сифатида олишлари керак. Иммунитети заиф одамлар бир ёки икки дозали вакцинани олгандан сўнг ҳар доим ҳам COVID-19 га қарши етарли иммунитетни ривожлантира олмайдилар, шунинг учун уларга вакцинанинг бошқа дозаси керак бўлиши мумкин. Кучайтирувчи дозани тавсия этилган ҳар бир кишига ҳам бериш керак.",
    "Кто может получить вакцинацию против COVID-19? ": "COVID-19 га қарши вакцинани ким олиши мумкин?",
    "Любой пациент с отрицательным тестом на COVID-19, а также пациент после перенесенной инфекции может получить вакцинацию в любое время, если того позволяет их клиническое состояние. ": "COVID-19 тести манфий чиққан ҳар қандай бемор, шунингдек, инфекция билан касалланган бемор, агар клиник ҳолати имкон берса, исталган вақтда эмлаши мумкин.",
    "Как долго сохраняется иммунитет после вакцины?": "Вакцинадан кейин иммунитет қанча давом этади?",
    "Четкого ответа о длительности сохранения защиты пока нет. В настоящее время есть подтверждения, что иммунная защита сохраняется не менее 9 месяцев и, возможно, по результатам математического моделирования, до 2-х лет.": "Ҳимояни сақлаш муддати ҳақида ҳали аниқ жавоб йўқ. Ҳозирги вақтда иммунитетни ҳимоя қилиш камида 9 ой давом этиши ва математик моделлаштириш натижаларига кўра 2 йилгача давом этиши ҳақида далиллар мавжуд.",
    "После какого периода после перенесённой инфекции можно вакцинироваться? ": "Инфекциядан даволанганидан қанча вақт ўтгач эмланиш мумкин?",
    "Даже если человек переболел COVID-19, все равно следует сделать прививку. Степень защиты, которую человек получает, переболев COVID-19, в большой степени варьируется от человека к человеку. Иммунитет, который люди получают в результате вакцинации после того, как переболели инфекцией естественным путем, как правило, очень сильный. Если переболевший сделает прививку, это значит, что он, скорее всего, будет защищен в течение более длительного периода времени.": "Агар бирор киши COVID-19 билан касалланган бўлса ҳам, улар ҳали ҳам эмланиши керак. Инсоннинг COVID-19 дан тузалганидан кейин оладиган ҳимоя даражаси одамдан одамга катта фарқ қилади. Одамларда табиий инфекциядан кейин эмланиш натижасида олинадиган иммунитет одатда жуда кучли. Агар тузалган одам эмланган бўлса, демак, у узоқроқ вақт давомида ҳимояланиш эҳтимоли кўпроқ.Эмланиш COVID-19 ни бошдан кечиргандан кейин 6 ой ўтгач (касалликнинг оғирлигидан қатъий назар) амалга оширилиши мумкин.",
    "Во сколько этапов вводится вакцина? ": "Вакцина неча босқичда қилинади?",
    "Вакцина вводится в несколько этапов. Первая доза дает непродолжительный защитный эффект за счет выработки небольшого количества антител. Вторая и третья дозы усиливают и закрепляют действие первой, количество антител в организме человека увеличивается. Уровень антител у каждого пациента может быть разным, так как он зависит от иммунного статуса и индивидуальных особенностей человека, в том числе способности выработки защитных белков в организме. ": "Вакцина бир неча босқичда қилинади. Биринчи доза антитаначаларнинг оз миқдорини ишлаб чиқариш туфайли қисқа муддатли ҳимоя таъсирини беради. Иккинчи ва учинчи дозалар биринчисининг таъсирини кучайтиради ва мустаҳкамлайди, инсон танасида антитаначалар миқдори ортади. Ҳар бир беморда антитаначалар даражаси ҳар хил бўлиши мумкин, чунки у иммунитет ҳолатига ва инсоннинг индивидуал хусусиятларига, шу жумладан танадаги ҳимоя оқсилларини ишлаб чиқариш қобилиятига боғлиқ.",
    "Если COVID-19 развился после введения первого компонента, а второй компонент введен не был, то его введение можно планировать не ранее чем через 6 месяцев после перенесенной инфекции. Введение второго компонента необходимо провести после выздоровления при остром заболевании или начала стадии ремиссии при хроническом заболевании.": "Агар COVID-19 биринчи компонент қилинганидан кейин ривожланган бўлса ва иккинчи компонент ҳали қилинмаган бўлса, уни киритиш юктирилган инфекциядан кейин 6 ойдан кечиктирмай режалаштирилиши мумкин. Иккинчи компонентни киритиш ўткир касалликдан тузалиб кетган ёки сурункали касалликда ремиссия бошланганидан кейин амалга оширилиши керак.",
    "Эти правила могут меняться в зависимости от типа вакцины и производителя. Для этого перед вакцинацией необходимо изучить рекомендации и инструкции, разработанные для конкретной вакцины.": "Ушбу қоидалар вакцина турига ва ишлаб чиқарувчига қараб фарқ қилиши мумкин. Бунинг учун, эмлашдан олдин, маълум бир вакцина учун ишлаб чиқилган тавсиялар ва кўрсатмаларни ўрганиш керак.",
    "Нужно ли обследоваться до вакцинации на уровень антител? ": "Эмланишдан олдин антитаначалар даражасини аниқлаш учун текширувдан ўтиш керакми?",
    "Обследование перед проведением вакцинации на наличие антител к вирусу SARS-CoV-2 не обязательно. Наличие определенного количества вируснейтрализующих антител класса IgG к SARS-CoV-2 у переболевших не гарантирует защиту от повторного заражения уже через 3-6 месяцев после ранее перенесенной инфекции, поэтому вакцинация показана и данной категории населения. ": "SARS-CoV-2 вирусига антиктаначалар борлиги учун эмланишдан олдин текшириш шарт эмас. Касал бўлган беморларда SARS-CoV-2 га маълум миқдордаги IgG синфидаги вирусли нейтраллаштирувчи антитаначаларнинг мавжудлиги илгари юқтирилган инфекциядан 3-6 ой ўтгач қайта юқтиришдан ҳимоя қилишни кафолатламайди, шунинг учун эмлаш аҳолининг ушбу тоифаси учун ҳам тавсия этилади.",
    "Есть ли противопоказания для проведения вакцинации? ": "Эмланишга қарши кўрсатмалар борми?",
    "Существует очень мало заболеваний, при которых вакцинация противопоказана, но не следует прививаться в следующих случаях: ": "Эмланиш тавсия этилмаган жуда кам касалликлар мавжуд, аммо қуйидаги ҳолларда эмланиш мумкин эмас:",
    "наличие у вас в прошлом тяжелых аллергических реакций/анафилактического шока на какой-либо из компонентов вакцины против COVID-19, чтобы избежать возможных неблагоприятных лекарственных реакций;": "юзага келиши мумкин бўлган ножўя дори реакцияларининг олдини олиш учун сизда COVID-19 вакцинасининг таркибий қисмларидан бирига кучли аллергик реакциялар/анафилактик шок борлиги;",
    "в день, на который вам назначена прививка, у вас температура выше 38,5 ºC. Отложите до тех пор, пока не выздоровеете;": "сиз эмланишингиз керак бўлган куни тана ҳароратингиз 38,5 ºC дан юқори бўлса. Соғайиб кетгунингизга қадар эмланишни кечиктиринг;",
    "в настоящее время у вас подтверждена или подозревается инфекция COVID-19.": "ҳозирда сизда COVID-19 инфекцияси тасдиқланган ёки гумон қилинган.",
    "Меры предосторожности": "Эҳтиёт чоралари",
    "Даже после вакцинации продолжайте принимать меры предосторожности:": "Эмлашнидан кейин ҳам эҳтиёт чораларини кўришда давом этинг:",
    "держитесь на безопасной дистанции от других людей и избегайте скоплений людей;": "бошқа одамлардан хавфсиз масофани сақланг ва оломондан сақланинг;",
    "носите плотно прилегающую к лицу маску, закрывающую рот и нос;": "оғиз ва бурунни қоплайдиган маҳкам боғланган ниқоб кийинг;",
    "находясь в помещении вместе с другими людьми, обеспечьте хорошую вентиляцию,": "бошқа одамлар билан хонада бўлганингизда, яхши шамоллатилишини таъминланг;",
    "часто мойте руки;": "қўлингизни тез-тез ювинг;",
    "кашляя или чихая, прикрывайте рот и нос рукой, согнутой в локте.": "йўталаётганда ёки аксирганда оғиз ва бурунингизни эгилган тирсагингиз билан ёпинг.",
    "Можно ли заразиться после вакцинации? ": "Эмлашнидан кейин инфекцияни юқтириш мумкинми?",
    "Вакцинация защищает от тяжёлого течения коронавирусной инфекции. Ни одна вакцина в мире не может гарантировать 100% защиту от заболевания. Однако надёжные данные медицинских исследований позволяют говорить о том, что даже в том случае, если вакцинированный человек заболеет, заболевание будет протекать в более лёгкой форме. ": "Эмланиш коронавирус инфексиясининг оғир кечишидан ҳимоя қилади. Дунёда ҳеч бир вакцина касалликдан 100% ҳимояни кафолатлай олмайди. Бироқ, ишончли тиббий тадқиқотлар маълумотларига кўра, эмланган одам касал бўлса ҳам, касаллик енгилроқ бўлади.",
    "Нужно ли готовиться к получению вакцины? ": "Эмланишга тайёргарлик кўриш керакми?",
    "Нет никаких данных о том, что то, что вы едите или пьете до, или после вакцинации, включая алкоголь, влияет на безопасность или эффективность вакцин от COVID-19. При этом употребление алкогольных напитков может усугубить обычные легкие и умеренные побочные эффекты, которые вы можете испытать после вакцинации, например, головную боль и усталость. Из-за этого желательно избегать употреблять алкоголь до тех пор, пока не пройдут какие-либо побочные эффекты после вакцинации. Также в этот период рекомендуется избегать скопления людей и контакта с заболевшими. ": "Эмланишдан олдин ёки кейин нима еяётганингиз ёки ичганингиз, шу жумладан спиртли ичимликлар COVID-19 вакциналарининг хавфсизлиги ёки самарадорлигига таъсир қилиши ҳақида ҳеч қандай далил йўқ. Бироқ, спиртли ичимликларни истеъмол қилиш, эмланишдан кейин бош оғриғи ва чарчоқ каби одатий енгил ва ўртача ён таъсирларни кучайтириши мумкин. Шу сабабли, эмланишдан кейин ножўя таъсирлар пайдо бўлмагунча спиртли ичимликларни истеъмол қилмаслик тавсия этилади. Шунингдек, ушбу даврда оломондан ўзини олиб қочиш ва касал одамлар билан алоқа қилмаслик тавсия этилади. ",
    "Что вызывает данные заболевания?": "Бу касалликларга нима сабаб бўлади?",
    "Нет никаких данных о том, что то, что вы едите или пьете до, или после вакцинации, включая алкоголь, влияет на безопасность или эффективность вакцин от COVID-19. При этом употребление алкогольных напитков может усугубить обычные легкие и умеренные побочные эффекты, которые вы можете испытать после вакцинации, например, головную боль и усталость. Из-за этого желательно избегать употреблять алкоголь до тех пор, пока не пройдут какие-либо побочные эффекты после вакцинации. Также в этот период рекомендуется избегать скопления людей и контакта с заболевшими. ": "Емлашдан олдин ёки кейин, шу жумладан спиртли ичимликларни истеъмол қилганингиз ёки ичганингиз CОВИД-19 вакциналарининг хавфсизлиги ёки самарадорлигига таъсир қилиши ҳақида ҳеч қандай далил йўқ. Шу билан бирга, алкоголли ичимликлар ичиш емлашдан кейин бош оғриғи ва чарчоқ каби одатий енгил ва ўртача ён таъсирларни кучайтириши мумкин. Шу сабабли, емлашдан кейин ножўя таъсирлар ўтмагунча спиртли ичимликлар ичишдан сақланиш тавсия етилади. Шунингдек, ушбу даврда оломондан қочиш ва касаллар билан алоқа қилиш тавсия етилади. ",
    "знать о возбудителе COVID-19, группах риска тяжелого течения болезни и основных симптомах заболевания": "COVID-19 қўзғатувчиси, оғир касалликни оғир кечиши хавфи гуруҳлари ва касалликнинг асосий белгилари ҳақида хабардор бўлади.",
    "отличать основные симптомы COVID-19, гриппа и других ОРИ": "COVID-19, грипп ва бошқа ЎРИ нинг асосий белгиларини ажрата олади.",
    "знакомы с рекомендациями о вакцинации против COVID-19": "COVID-19га қарши эмлаш бўйича тавсиялар билан танишиб олишади",

    "Общие способы защиты от ОРИ": "ОРИ дан ҳимоя қилишнинг умумий усуллари",
    "Меры гигиены для защиты от ОРИ и COVID-19": "ЎРИ ва COVID-19 дан ҳимоя қилиш учун гигиена чоралари",
    "Респираторный этикет": "Нафас олиш одоби",
    "Что такое ОРИ?": "ЎРИ нима?",
    "Острые респираторные инфекции": "Ўткир респиратор инфексиялар",
    "Как передаются  ОРИ?": "ЎРИ ўтиш йўли?",
    "Воздушно-капельным путём": " Ҳаводаги томчилар билан",
    "Контактным и половым путём": " Алоқа ва жинсий воситалар орқали",
    "Возбудитель COVID-19 ?": "COVID-19нинг қўзғатувчиси?",
    "Новый вид бактерий": " Бактерияларнинг янги тури",
    "Вирус SARS-CoV-2.": " САРС-CоВ-2 вируси.",
    "В каком году впервые узнали о новой коронавирусной инфекции?": "Қайси йилда биринчи марта янги коронавирус инфекцияси ҳақида билишди?",
    "В 2020году": " 2020 йилда",
    "В 2019 году": " 2019 йилда",
    "В какой стране впервые обнаружили новую коронавирусную инфекцию?": "Қайси мамлакатда янги коронавирус инфекцияси биринчи марта аниқланган?",
    "В Китайской Народной Республике (г. Ухань)": " Хитой Халқ Республикасида (Ухан)",
    "В США ": " АКШ да",
    "Как вы думаете, сколько минут надо мыть руки?": "Сизнингча, қўлингизни ювиш учун неча дақиқа вақт кетади?",
    "10 секунд": "10 секунд",
    "Не менее 20-30 секунд": " Камида 20-30 сония ",
    "Сколько % спирта по вашему мнению должен содержать антисептик?": "Сизнингча, антисептик таркибида қанча % спирт бўлиши керак?",
    "Не имеет значения": "Муҳим емас",
    "Не менее 80% спирта": " Камида 80% спирт",
    "Как часто надо проветривать помещения?": "Хонани қанчалик тез-тез вентиляция қилиш керак?",
    "Ежедневно": " Кундалик",
    "Каждые 2-3 часа": " Ҳар 2-3 соатда",
    "Что такое вакцинация?": "Эмланиш нима?",
    "Лечение вирусной инфекции": " Вирусли инфекцияни даволаш",
    "Эффективный способ защиты от инфекционных заболеваний": " Юқумли касалликлардан ҳимоя қилишнинг самарали усули",
    "Эффективны ли антибиотики при коронавирусной инфекции?": "Антибиотиклар коронавирус инфекциясида самаралими?",
    "Да": " Ҳа",
    "Антибиотики не способны справиться с вирусом": " Антибиотиклар Вирус билан енгиш учун қодир емас",
    "Регулярная влажная уборка": "Мунтазам нам тозалаш",
    "Чистка и дезинфекция поверхностей с использованием моющих и дезинфицирующих средств.": "Ювиш воситалари ва дезинфекцияловчи воситалар ёрдамида сиртларни тозалаш ва дезинфекция қилиш.",
    "Прежде всего обратите внимание на дверные ручки, поверхности столов, стулья, выключатели, компьютерные клавиатуры и мышки, телефонные аппараты, пульты управлений, панели оргтехники общего пользования.": "Аввало, ешик тутқичлари, стол юзалари, стуллар, калитлар, компютер клавиатуралари ва сичқонлар, телефонлар, бошқарув панеллари, умумий фойдаланиш учун офис ускуналари панелларига еътибор bering.",
    "Нежелательно передавать друг другу личные вещи (мобильные телефоны, ручки…)": "Шахсий буюмларни бир-бирига (mobil телефонлар, ручкалар...)",
    "Увлажнение и частое проветривание помещений (каждые 2-3 часа)": "Биноларни намлаш ва тез-тез шамоллатиш(ҳар 2-3 соатда)",
    " Вакцинация - самый эффективный способ защиты от вирусных инфекций (например, от гриппа, COVID-19);": "Эмланиш вирусли инфекциялардан ҳимоя қилишнинг энг самарали усули ҳисобланади (масалан, грипп, COVID-19);",
    " Избегать многолюдных мест (особенно закрытых помещений);": "Одамлар гавжум жойлардан сақланинг (айниқса ёпиқ жойлар);",
    "Используйте медицинскую маску, если ухаживаете или контактируете с людьми с признаками ОРИ.": "ЎРИ белгилари бўлган одамларга ғамхўрлик қилсангиз ёки улар билан алоқада бўлсангиз, тиббий ниқобдан фойдаланинг.",
    "Соблюдение социальной дистанции в 1,5-2 метра;": "1,5-2 метр ижтимоий масофа қоидасига риоя қилинг;",
    "Гигиена рук (тщательное мытье рук с мылом не менее 20 сек, использование антисептиков, содержащих 80% спирта, в случае невозможности мытья рук);": "Қўл гигиенаси (қўлларни камида 20 сония давомида совун билан яхшилаб ювиш, 80% спиртли антисептиклардан фойдаланиш, агар қўлларни ювиш мумкин бўлмаса);",
    " Влажная уборка помещения с использованием моющих средств и дезинфицирующих средств;": "Ювиш воситалари ва дезинфекцияловчи воситалар ёрдамида биноларни нам тозалаш;",
    " Увлажнение и частое проветривание помещений (каждые 2-3 часа).": "Биноларни намлаш ва тез-тез шамоллатиш (ҳар 2-3 соатда).",
    "Перед тем как надеть медицинскую маску, необходимо вымыть руки с мылом или обработать их антисептиком.": "Тиббий ниқоб кийишдан олдин қўлларни совун билан ювиш ёки антисептик билан тозалаш керак.",
    "Проверить маску на наличие повреждений.": "Ниқобни шикастланганлигини текшириш",
    " Поместить маску на лицо так, чтобы она плотно прилегала к нему по краям.": "Ниқобни юзга шу тарзда қўйиш керак-ки, шунда у чеккаларга маҳкам жойлашсин.",
    "Маска должна закрывать нос, рот и подбородок.": "Ниқоб бурун, оғиз ва иякни ёпиши керак.",
    "Не касайтесь маски во время использования.": "Фойдаланиш вақтида ниқобга тегманг.",
    " Перед снятием маски необходимо вымыть руки или продезинфицировать": "Ниқобни олишдан олдин қўлларни ювиш ёки дезинфекция қилиш керак",
    "Снимайте маску за завязки или ушные петли, взявшись за низ сзади": "Ниқобни пастки қисмини орқа томондан ушлаб, боғлаш ёки қулоқ илмоқларидан олиб ташланг",
    "Отведите маску от лица": "Ниқобни юзингиздан тортиб олинг",
    "После снятия маски. обработайте антисептиком или вымойте руки с мылом.": "Ниқобни олиб ташлаганингиздан кейин, қўлларингизни антисептик билан тозаланг ёки қўлингизни совун ва сув билан ювинг.",
    "Меняйте маску каждые 3 часа, при необходимости чаще.": "Ниқобни ҳар 3 соатда, агар керак бўлса, ундан ҳам тез-тез алмаштиринг.",
    "Повысите свой уровень знаний по вопросам снижения риска заражения и распространения ОРИ и COVID-19": "ЎРИ ва COVID-19 нинг юқиш ва тарқалиш хавфини камайтириш бўйича билим даражаларини оширади.",
    "Узнаете об основных правилах респираторного этикета": "Нафас олиш одобининг асосий қоидалари ҳақида билиб олишади.",
    "Научитесь применять технику мытья рук для профилактики заражения респираторными инфекциями и COVID-19": "Нафас йўллари инфекциялари ва COVID-19 билан касалланишни олдини олиш учун қўлларни гигиеник ювиш техникасини қўллашни ўрганишади.",
    "Научитесь правильно надевать медицинскую маску": "Тиббий ниқобни тўғри кийишни ўрганишади",
    "Основная информация о COVID-19... ": "CОВИД-19 ҳақида асосий маълумотлар... ",
    "Основная информация о COVID-19 и ВИЧ - инфекция ": "COVID-19 ва ВИЧ - инфекцияси ҳақида асосий маълумотлар ",
    "АРВТ препараты и COVID-19 ": "АРВТ дори воситалари ва  COVID-19",
    "Беременные и дети с ВИЧ и COVID-19": "ОИВ ва COVID -19 билан касалланган ҳомиладор аёллар ва болалар",
    " Люди, живущие с ВИЧ и получающие эффективное антиретровирусное лечение (АРТ), не подвержены большему риску заражения коронавирусом. Однако, пожилые люди, живущие с ВИЧ и с проблемами сердца или легких, могут подвергаться более высокому риску заражения коронавирусом и иметь более серьезные симптомы болезни.": "ОИВ билан касалланган ва самарали антиретровирус даволашни (АРТ) олган одамларда коронавирус билан касалланиш хавфи катта эмас. Шу билан бирга, ОИВ билан касалланган ва юрак ёки ўпка муаммоси бўлган кекса одамларда коронавирус билан касалланиш хавфи юқори бўлиши ва касалликнинг оғир аломатлари бўлиши мумкин.",
    " как АРВТ препараты взаимодействуют с COVID-19.": "бадиий дорилар CОВИД-19 билан қандай таъсир қилади.",
    " Важно поддерживать адекватный запас АРТ и препаратов, требуемых для лечения сопутствующих болезней.": "Ёндош касалликларни даволаш учун зарур бўлган АРТ ва дори-дармонларни етарли даражада етказиб бериш муҳимдир.",
    " Необходимо проведение вакцинации от гриппа и пневмококка в положенные сроки.": "Ўз вақтида грипп ва пневмококкка қарши эмлаш зарур.",
    " Для лиц с подавленной вирусной нагрузкой ВИЧ и стабильным состоянием здоровья, обычные посещения клиники следует отложить, насколько это возможно. Можно позвонить по телефону или встретиться по видеосвязи, если возникают вопросы к своему лечащему врачу.": "ОИВ вируси юкори бостирилган ва соғлиғи барқарор холатда булган кишилар учун клиникага одатий ташрифларни иложи борича кечиктириш керак. Ўз шифокорига саволлар пайдо бўлса, телефон орқали қўнғироқ қилиш ёки видеоалоқа орқали учрашиш мумкин.",
    " Особая защита (изоляция) в период COVID-19 рекомендуется людям, живущим с ВИЧ, у которых количество CD4 < 200 клеток/мм3, есть другие серьезные сопутствующие заболевания или определяемая вирусная нагрузка.": "COVID-19 пайтида махсус ҳимоя (изоляция) CD4 сони < 200 ҳужайра/мм3 бўлган, бошқа жиддий касалликларга ёки аниқланадиган вирусли юкга эга бўлган ОИВ билан касалланган одамларга тавсия этилади.",
    " Продолжать прием АРВТ": "АРВТни қабул қилишни давом этинг",
    " Поддерживать связь с лечащим врачом ": "Шифокорингиз билан алоқада бўлинг",
    " Купировать симптомы дома с помощью поддерживающей терапии – по назначению врача": "Шифокор кўрсатмаси бўйича қўллаб-қувватловчи ёрдам билан уйда симптомларни енгиллаштиринг (камайтиринг).",
    " При симптомах ухудшения состояния- высокая температура, не снижающаяся в течение 48 часов, одышка, чувство нехватки воздуха – вызвать скорую медицинскую помощь (103).": "Агар аломатлар кучайса - 48 соат ичида пасаймайдиган юқори ҳарорат, нафас қисилиши, нафас етишмаслиги хисси - тез ёрдам чақиринг (103).",
    " Следует избегать смены или замены АРВТ": "АРВТни ўзгартириш ёки алмаштиришни олдини олиш керак",
    "Для пациентов в критическом состоянии требующих кормление через трубку, необходимо заменить АРВТ на доступные жидкие формы, либо АВТ таблетки давать в виде порошка": "Найча орқали овқатланишни талаб қиладиган оғир аҳволда бўлган беморлар учун артни мавжуд суюқлик шакллари билан алмаштириш керак ёки АУТҲ таблеткалари кукун шаклида берилиши керак",
    "Отличается ли течение COVID-19 инфекции у ЛЖВ?": "ОИВ билан яшайдиган одамларда COVID-19 инфекциясининг кечиши бошқачами?",
    "ЛЖВ, получающие эффективное антиретровирусное лечение (АРТ), не подвержены большему риску заражения коронавирусом.": " ОИВ самарали антиретровирус даволаш (АРТ) олиш коронавирус инфекцияси хавфи катта емас.",
    "У ЛЖВ наблюдается тяжёлое течение коронавирусной инфекции": " ОИВ коронавирус инфекциясининг оғир курси бор",
    "Можно ли лечить COVID-19 инфекцию препаратами АРВТ?": "COVID-19 ни АРВТ препаратлари билан даволаш мумкинми?",
    "Препараты АРВТ не рекомендовано использовать для лечения коронавирусной инфекции": " Бадиий дориларни коронавирус инфекциясини даволаш учун ишлатиш тавсия етилмайди",
    "Препарат АРВТ-Лопинавир/ритонавир эффективен для лечения коронавирусной инфекции": " АРВТ-Лопинавир /ритонавир препарати коронавирус инфекциясини даволаш учун самарали",
    "На сколько дней должен быть минимальный запас АРВТ?": "АРВТнинг минимал таъминоти неча кун давом этиши керак?",
    "На неделю": " Бир ҳафта давомида",
    "Минимальный запас должен быть на 30дней": " Минимал акция 30 кун давомида бўлиши керак",
    "Надо ли прекращать приём АРВТ во время лечения COVID-19 инфекции?": "COVID-19 инфекциясини даволаш пайтида АРВТни қабул қилишни тўхтатиш керакми?",
    "Необходимо временно прекратить приём АРВТ ": " АРВТ олишни вақтинча тўхтатиш керак",
    "ЛЖВ при заболевании коронавирусной инфекцией не должны прекращать приём АРВТ": " Коронавирус инфекцияси билан ОИВ санъат олишни тўхтатмаслиги керак",
    "При каких симптомах COVID-19 необходимо вызвать скорую медицинскую помощь?": "COVID-19нинг қандай белгиларида тез ёрдам чақириш керак бўлади?",
    "Лихорадка более 3х дней, боль в груди при дыхании, нет улучшения после 5-7 дней лечения простуды": " 3 кундан ортиқ иситма, нафас олаётганда кўкрак оғриғи, 5-7 кунлик совуқ даволанишдан кейин яхшиланиш йўқ",
    "Насморк, пониженный аппетит": " Тумов, иштаҳаси пасайган",
    "Надо ли менять схему АРВТ во время лечения COVID-19 инфекции?": "COVID-19 инфекциясини даволаш пайтида АРВТ схемасини ўзгартириш керакми?",
    "Необходимо заменить схему РАВТ": "  РАВТ схемасини алмаштириш керак",
    "Схему АРВТ не следует менять в период COVID-19 инфекции, если нет медицинской необходимости": " Тиббий еҳтиёж бўлмаса, CОВИД-19 инфекцияси даврида бадиий схемани ўзгартирмаслик керак",
    "В каких случаях для ЛЖВ рекомендована особая защита (изоляция)?": "ОИВ билан яшаятган одамларга қайси ҳолатларда махсус ҳимоя (изоляция) тавсия этилади?",
    "Особая защита (изоляция) в период COVID-19 рекомендуется людям, живущим с ВИЧ, у которых количество CD4 < 200 клеток/мм3, есть другие серьезные сопутствующие заболевания или определяемая вирусная нагрузка.": " CОВИД-19 пайтида махсус ҳимоя (изоляция) CД4 сони < 200 ҳужайра/мм3 бўлган, бошқа жиддий касалликларга ёки аниқланадиган вирусли юкга ега бўлган ОИВ билан касалланган одамларга тавсия етилади.",
    "Особая защита не рекомендована для ЛЖВ": " ОИВ учун махсус ҳимоя қилиш тавсия етилмайди",
    "Надо ли вакцинировать ЛЖВ от гриппа?": "ОИВ инфекцияси билан яшайдиган одамларни гриппга қарши эмлаш керакми?",
    "Необходимо проведение вакцинации в положенные сроки": " Емлашни ўз вақтида амалга ошириш зарур",
    "Вакцинация от гриппа противопоказана всем ЛЖВ": " Гриппга қарши емлаш барча ОИВ учун контрендикедир",
    "Надо ли вакцинировать ЛЖВ от COVID-19?": "ОИВ инфекцияси билан яшайдиган одамларни COVID-19 га қарши эмлаш керакми?",
    "Вакцинация ЛЖВ от COVID-19 не рекомендована": " CОВИД-19 дан ОИВ НИ емлаш тавсия етилмайди",
    "ЛЖВ могут быть вакцинированы от COVID-19": " ОИВ НИ CОВИД-19 га қарши емлаш мумкин",
    " Укажите основные способы борьбы с ОРИ": "ЎРИдан ҳимояланишнинг асосий усулларини санаб беринг",
    "Вакцинация, социальная дистанция, ношение медицинской маски, гигиена рук, гигиена помещения": " Емлаш, ижтимоий масофа, тиббий ниқоб кийиш, қўллар гигиенаси, хона гигиенаси",
    "Нет эффективных способов борьбы с ОРИ": " Ори билан курашишнинг самарали усуллари йўқ",
    "о некоторых особенностях COVID-19 в сочетании с ВИЧ-инфекцией": "ОИВ инфекцияси билан биргаликда COVID-19 нинг баъзи хусусиятлари ҳақида маълумотга эга бўлишади",
    "как АРВТ препараты сочетаются с COVID-19": "АРВТ дориларнинг COVID -19 билан ўзаро таъсирини билиб олади.",
    "особенности ухода и поддержки беременных женщин и детей с ВИЧ во время пандемии COVID-19": "COVID-19 пандемияси даврида ҳомиладор аёллар ва ОИВ билан касалланган болаларни парвариш қилиш ва қўллаб-қувватлаш билан танишиб олишади.",

    "COVID-19 и беременность": "COVID-19 ва ҳомиладорлик",
    "Безопасное грудное вскармливание в период COVID-19": "COVID-19даврида кўкрак сути билан хавфсиз эмизиш",
    "ВОЗ рекомендует кесарево сечение только по медицинским показаниям.": "ЖССТ сезаренни фақат тиббий сабабларга кўра тавсия қилади.",
    "Способ родоразрешения – вопрос индивидуального выбора.": "Етказиб бериш усули индивидуал танлов масаласидир.",
    "Решение о срочном родоразрешении принимается после медицинского консилиума.": "Шошилинч етказиб бериш тўғрисида қарор тиббий маслаҳатдан сўнг қабул қилинади.",
    "Партнерские роды в период COVID - 19 не рекомендованы.": "CОВИД -19 пайтида шерик туғилиш тавсия етилмайди.",
    "Минимум медицинского персонала.": "Минимум медицинского персонала.",
    "информацию о беременности и COVID-19": "Ҳомиладорлик ва COVID-19 ҳақида билиб олишади",
    "о способах защиты для беременных и кормящих матерей и их детей от COVID-19": "Ҳомиладор ва эмизикли оналар ва уларнинг фарзандларини COVID-19дан ҳимоя қилиш усуллари ҳақида маълумотга эга бўлишади.",
    "особенности ведения родов в период COVID-19": "COVID-19 даврида туғруқни бошқаришнинг ўзига хос хусусиятларини ўрганиб олишади",
    "об уходе за новорожденными, матери которых болеют COVID-19": "Оналари COVID-19 билан касалланган янги туғилган чақалоқларни парвариш қилишдан хабардор бўлади",

    "Основные принципы медицинской этики.": "Тиббий этиканинг асосий тамойиллари.",
    "Права человека и COVID-19": "Инсон ҳуқуқлари ва COVID-19",
    "Право на жизнь и обязанность защищать жизнь": "Яшаш ҳуқуқи ва ҳаётни ҳимоя қилиш бурчи",
    "Этические принципы оптимального оказания медицинской помощи во время пандемии COVID-19": "COVID-19 пандемияси даврида тиббий ёрдамни оптимал кўрсатишни ахлоқий тамойиллари",
    "Неоставление без помощи": "Ёрдамсиз қолмаслик",
    "руководящие принципы медицинской этики во время пандемии COVID- 19": "COVID- 19 пандемияси даврида тиббий этиканинг асосий тамойиллари билан танишиб олишади;",
    "о правах ЛЖВ в период пандемии COVID-19": "COVID-19 пандемияси даврида ОИВ инфекцияси билан яшаятган одамларнинг ҳуқуқлари ҳақида билиб олишади",
    "почему равенство и недопущение дискриминации так важны при принятии мер реагирования на пандемию COVID-19": "COVID-19 пандемиясига жавобан тенглик ва камситмаслик нега муҳимлигини билиб олишади",

    "Kонфиденциальность и информационная безопасность лжв": "ОИВ билан яшаятган одамларнинг маҳфийлиги ва ахборот хавфсизлиги",
    "Конфиденциальность": "Махфийлик",
    "Руководящие принципы конфиденциальности и безопасности информации о ВИЧ": "ОИВ ҳақидаги маълумотларнинг махфийлиги ва хавфсизлиги бўйича кўрсатма тамойиллар",
    "в целях обследования и лечения гражданина, не способного из-за своего состояния выразить свою волю;": "аҳволидан келиб чиққан ҳолда ўз хоҳиш-иродасини билдира олмайдиган фуқарони текшириш ва даволаш мақсадида;",
    "при угрозе распространения инфекционных заболеваний массовых отравлений и поражений;": "оммавий заҳарланиш ва шикастланишнинг юқумли касалликлари тарқалиш хавфи мавжуд бўлса;",
    "по запросу органов дознания и следствия, прокуратуры и суда в связи с проведением расследования или судебным разбирательством;": "тергов ёки суд муҳокамаси муносабати билан суриштирув ва тергов органлари, прокуратура ва суднинг талабига биноан;",
    "в случае оказания помощи несовершеннолетнему в возрасте до пятнадцати лет для информи-рования его родителей или законных представителей;": "ўн беш ёшга тўлмаган вояга етмаганга ота-онасини ёки қонуний вакилларини хабардор қилиш учун ёрдам кўрсатилган тақдирда;",
    "при наличии оснований, позволяющих полагать, что вред здоровью гражданина причинен в результате противоправных действий либо несчастного случая.": "фуқаронинг соғлиғига зарар ноқонуний хатти-ҳаракатлар ёки бахтсиз ҳодиса натижасида етказилган деб ҳисоблаш учун асослар мавжуд бўлса.",
    "руководящие принципы обеспечения конфиденциальности и безопасности информации о пациентах.": "Беморлар ҳақидаги маълумотларнинг махфийлиги ва хавфсизлигини таъминлаш бўйича кўрсатмалар билан танишиб олишади.",
    "концепции, влияющие на развитие, и реализацию защиты конфиденциальных данных. Неприкосновенность частной жизни, конфиденциальность и безопасность.": "Махфий маълумотларни ҳимоя қилишни ишлаб чиқиш ва амалга оширишга таъсир қилувчи тушунчаларни ўрганишади. Шахсий хаётнинг даҳлсизлиги, махфийлик ва хавфсизлик.",
    "законы РУз, регулирующие права человека и безопасность ЛЖВ": "Ўзбекистон Республикасининг инсон ҳуқуқлари ва ОИВ билан яшайдиган одамларни хавфсизлигини тартибга солувчи қонунларини билиб оладилар",

    "Введение. Определение и основные принципы эффективной...": "Кириш. Таърифи ва самарали асосий тамойиллари...",
    "Введение. Определение и основные принципы эффективной коммуникации в условиях пандемии COVID-19 ": "Кириш. COVID-19 пандемияси шароитида самарали мулоқотнинг таърифи ва асосий тамойиллари.",
    "Основные навыки эффективного общения: коммуникативные барьеры, невербальное...": "Самарали мулоқотнинг асосий кўникмалари: алоқа тўсиқлари, оғзаки бўлмаган...",
    "Основные навыки эффективного общения: коммуникативные барьеры, невербальное общение, активное слушание, сопереживание и преодоление стигмы, открытые и закрытые вопросы, влияние факторов внешней среды.": "Самарали мулоқотнинг асосий кўникмалари: алоқа тўсиқлари, оғзаки бўлмаган мулоқот, фаол тинглаш, ҳамдардлик ва стигмани енгиш, очиқ ва ёпиқ саволлар,  ташқи муҳит омилларининг таъсири.",
    "Доверительный контакт с клиентом.": "Мижоз билан ишончли алоқа.",
    "Активная невербальная связь (открытые жесты, позы, мимика).": "Фаол новербал мулоқот (очиқ имо-ишоралар, позалар, юз ифодалари).",
    "Создание максимально возможной благоприятной внешней среды для общения (спокойное, тихое помещение с комфортными условиями)": "Алоқа учун энг қулай ташқи муҳитни яратиш (қулай шароитга эга тинч, сокин хона)",
    "Уважительное и понимающее отношение к позиции клиента.": "Мижознинг ҳар қандай масала бўйича позициясига ҳурмат ва тушуниш муносабати.",
    "Работа с ложными убеждениями и страхами в отношении коронавирусной инфекции.": "Коронавирус инфекцияси ҳақидаги ёлғон эътиқодлар ва қўрқувлар билан ишлаш.",
    "Активное слушание.": "Фаол тинглаш.",
    "Создание и поддержание чувства безопасности.": "Мижоз учун хавфсизлик ҳиссини яратиш ва қўллаб-қувватлаш.",
    "Регулярный мониторинг обратной связи": "Мунтазам равишда қайта алоқа мониторинги. ",
    " Не откладывайте «на потом».": "'Кейинчаликка' уни қолдирманг.",
    " Используйте местоимение «я» («мне», «меня»).": "'Мен' ('мени', 'менга') олмошини ишлатинг.",
    " Назовите чувство «по имени» как можно точнее — не преувеличивая и не преуменьшая.": "Туйғуни иложи борича 'номи билан' номланг - бўрттириб ёки камситмасдан.",
    " Скажите, каким конкретно поступком вызваны ваши чувства.": "Сизнинг ҳис-туйғуларингизга қандай аниқ ҳаракат сабаб бўлганини айтинг.",
    " Постарайтесь подкрепить слова мимикой, позой, интонациями. Позитивное отношение к собственным чувствам ": "Сўзларни юз ифодалари, тана ҳолати, интонация билан мустаҳкамлашга ҳаракат қилинг. Ўз ҳис-туйғуларингизга ижобий муносабат",
    "Я имею право на любые чувства — как позитивные, так и негативные. Я принимаю чувства такими, какие они есть не гоню их от себя.": "Мен ҳар қандай ҳиссиётларга ҳақлиман — ижобий ва салбийларига ҳам. Мен ҳис-туйғуларни улар қандай бўлса, шундай қабул қиламан, уларни ўзимдан узоқлаштирмайман.",
    "Никто лучше меня не знает моих чувств.": "Туйғуларимни мендан яхшироқ ҳеч ким билмайди.",
    "Чувства, возникшие по отношению к другим, лучше выразить в диалоге с их непосредственным участием.": "Бошқаларга нисбатан юзага келган ҳис-туйғуларни уларнинг бевосита иштирокида диалогда ифодалаш маъқул.",
    "Мой авторитет не страдает, если я говорю о своих чувствах.": "Ўз ҳиссиётларим ҳақида гапирсам, менинг обрўйимга путур етмайди.",
    "Выражение позитивных чувств ни к чему не обязывает.": "Ижобий ҳис-туйғуларни ифодалаш ҳеч нарсага мажбур қилмайди.",
    "Не следует смешивать позитивные и негативные чувства. Их необходимо разделять во времени. Похвала со злобным выражением лица только дезориентирует партнера.": "Ижобий ва салбий ҳис-туйғуларни аралаштирмаслик керак. Уларни ўз вақтида ажратиш керак. Ёмон юз ифодаси билан мақташ фақат шерикни безовта қилади.",
    "Принимайте и цените похвалу партнера! Он сделал это для вас": "Ҳамкорингизнинг мақтовини қабул қилинг ва қадрланг! У буни сиз учун қилди",
    "Ознакомитесь с руководящими принципами эффективного общения в условиях пандемии COVID-19": "COVID-19 пандемияси шароитида самарали мулоқотнинг кўрсатма тамойиллари билан танишади",
    "Узнаете о эффективной межличностной коммуникации в условиях повышенного стресса": "Стресснинг кучайиши шароитида самарали шахслараро мулоқот ҳақида билиб олишади",

    "Определение, причины и признаки эмоционального выгорания": "Ҳиссий куйиб-битишни таърифи, сабаблари ва белгилари ",
    "Признаки профессионального выгорания:": "Касбий куйиб-битиш белгилари:",
    "Профессиональное выгорание ": "Куйиб -битиш сабаблари",
    "Превышение «лимитов»": "Чегара дан ошиб кетиш.",
    "Отсутствие обоюдного коммуникативного процесса.": "Ўзаро коммуникатив мулоқот жараёнининг етишмаслиги.",
    "Отсутствие полноценного результата.": "Тўлиқ натижаларнинг йўқлиги.",
    "Индивидуальные особенности человека.": "Шахснинг индивидуал хусусиятлари.",
    "Неправильная организация труда, нерациональное управление.": "Ишни нотўғри ташкил этиш, мантиқсиз бошқариш.",
    "причины и признаки эмоционального выгорания": "Эмоционал куйиб-битиш таърифи, сабаблари ва белгилари билан танишиб олади",
    "как выявлять у себя признаки эмоционального выгорания": "Эмоционал куйиб-битиш белгиларини аниқлашни ўрганишади",

    "ModulOneTitle": "Ўткир нафас олиш вирусли инфекциялар",
    "MainTitleText": "АСОСИЙ МАЪЛУМОТЛАР",
    "Heading": "Грипп, коронавирус инфекцияси (COVID-19) ва бошқа ўткир респираторли инфекциялар (ЎРИ) ҳар йили касал бўлганлар сони бўйича биринчи ўринда туради.",
    "OsnovnoyInfo": "Ўткир респираторли инфекциялар (ЎРИ)  (МКБ-10 J00-J06, J20-J22)",
    "grip": "Грипп",
    "Malumoot": "Ўткир респираторли инфекциялар (ЎРИ)  (МКБ-10 J00-J06, J20-J22) – нафас йўлларини ўз ичига олган юқумли касалликлардир.  Улар асосан ҳаво томчилари орқали юқади, нафас олиш тизимининг турли қисмларига таъсир қилади ва одамлар орасида энг кенг тарқалган ўткир касалликлар бўлган ўткир респиратор касалликлар гуруҳига киради. Сабаблари вируслар ва бактериялар, шунингдек замбуруғлар бўлиши мумкин. Вируслардан грипп вируслари, параинфлуенза, риновируслар, коронавируслар, аденовируслар, респиратор синситиал вирус (нафас олиш йўлларига таъсир қилувчи) ва бошқалар сабаб бўлиши мумкин. ",
    "Gripp": "бу осонликча тарқаладиган ўткир вирусли инфекция шахсга шахс, турли органлар жиддий асоратлар сабаб ва тананинг тизимлари. Грипп бутун дунёда айланиб, епидемияларни келтириб чиқаради ва ҳар қандай ёш гуруҳининг ажойиб вакиллари. Мавсумий ташқари епидемиялар, грипп вируси янги пастки тури пайдо қўзғатиши мумкин грипп пандемияси.Грипп енг оғир ва кенг тарқалганлардан биридир қиш мавсумининг вирусли касалликлари. Мавсумий вирусларнинг 4 тури мавжуд грипп-турлари а, б, C ва Д. грипп А ва Б вируслар тарқатди ва сабаб касалликнинг мавсумий епидемиялари.",
    "ORI": "ЎРИ ва грипп вируслари танадан ташқарида 3 ҳафтагача яшаши мумкин. Шунинг учун инфекция касал одамнинг уй-рўзғор буюмлари, болалар ўйинчоқлари, идиш-товоқлари, давлат муассасаларининг эшик тутқичлари ва бошқалар билан алоқа қилганидан кейин ҳам анча вақт ўтгач содир бўлиши мумкин. Бошқа томондан, вирусни танага муваффақиятли киритиш учун яна бир омил муҳим - танага кирадиган вирусли зарралар сони. У қанчалик кичик бўлса, касалликнинг пайдо бўлиш эҳтимоли шунчалик кам бўлади. Вирусларнинг юқори концентрацияси бино ичида, айниқса одамлар кўп бўлган жойларда: офисларда, мактабларда, болалар боғчаларида, жамоат транспортида, дўконларда сақланиб қолиши мумкин. Аксинча, очиқ ҳавода инфекция учун етарли миқдордаги микробиал зарраларни учратиш деярли мумкин эмас.\nЎРВИ ва мавсумий гриппнинг юқиши осон ва тез содир бўлади, айниқса одамлар гавжум жойларда, шу жумладан мактаблар, болалар боғчалари, жамоат транспортида. Юқумли одам йўталганда ёки аксирганда, вирусни ўз ичига олган кичик томчилар (юқумли томчилар) ҳавога тарқалади ва икки метргача тарқалади ҳамда уларни нафас олаётган яқин атрофдаги одамларни юқтириши мумкин. ",
    "Bazan": "баъзан ўлимга олиб келадиган касалликдир.",
    "YuqishYoli": " инфекциянинг энг кенг тарқалган йўли ҳаво-томчи ҳисобланади. ЎРИ ва гриппнинг манбаи одам (касалликнинг аниқ ёки ўчирилган шакллари бўлган бемор)",
    "YuqishYoli1": "Грипп вируси ва ЎРИ жуда осон юқтирилади:",
    "Yutal": "Йўталаётганда атроф-муҳитга 500 минггача турли ўлчамдаги аэрозол зарралари чиқарилади, аксириш пайтида - 2 миллионгача.\nКичик аэрозол зарралари ҳавода қолади, чанг зарраларида қолади, катта зарралар атроф-муҳит объектларининг турли сиртларида жойлашади. Инфекция грипп вируслари билан ифлосланган қўллар орқали ҳам юқиши мумкин.Сезувчанлик универсалдир. Одамлар ҳар қандай ёшда ЎРВИ ва гриппга дучор бўлишади, аммо хавф юқори бўлган аҳоли гуруҳлари мавжуд.",
    "xavf": " Одамлар ҳар қандай ёшда ЎРВИ ва гриппга дучор бўлишади, аммо хавф юқори бўлган аҳоли гуруҳлари мавжуд.",
    "xavf1": "Сезувчанлик универсалдир.",
    "gurux": "Хавф гуруҳлари",
    "siyosat": "Махфийлик сиёсати",
    "infeksiya": "МОДУЛ 1. ЎТКИР РEСПИРАТОР ИНФЕКЦИЯЛАР",
    "orqaga": "Орқага",
    "keyi": "Кейингиси",
    "malumot": "CОВИД-19 нинг баъзи хусусиятлари билан биргаликда            ОИВ инфекцияси",
    "cov": "SARS-CoV-2деб номланган янги коронавирус келтириб чиқарадиган касаллик. Бу ҳақда хабар биринчи марта 2019 йил 31 декабрда Хитой Халқ Республикасининг Ухан шаҳрида \"вирусли пневмония\" касалланиш ҳолатлари гуруҳи сифатида қайд этилган \nИнфекция касал одамдан соғлом одамга аксириш, йўталиш, гаплашиш пайтида ажралиб чиқадиган тупурик ёки шилимшиқнинг энг кичик томчилари орқали юқади. Контактли юқиши ҳам мумкин.\n",
    "ban": "Олдини олиш ёки даволаш учун антибиотиклардан фойдаланманг",
    "doc": "ДАВОЛАШ ФАҚАТ ШИФОКОР ТОМОНИДАН БЕЛГИЛАНАДИ!",
    "sayt": "Sayt test rejimida ishlamoqda...Kamchiliklar uchun uzr so'raymiz",
    "welcom2": "2-Модулга хуш келибсиз!",
    "2.1": " COVID-19 га таъсир қилувчи восита, асосий аломатлар",
    "doctor": "Шифокорга шошилинч ташриф қачон керак? ",
    "doctor1": "Агар сиз ушбу аломатларни ўзингиз ва оила аъзоларингизда топсангиз, кейин докторингизга мурожаат қилинг. Фавқулодда қўнғироқ тиббий ёрдам қуйидаги ҳолатларда зарур:",
    "davolash": "ЎРВИ ва гриппни даволаш шифокор назорати остида амалга оширилади, у фақат текширувдан сўнг даволаш режимини белгилайди. Касал одам ётоқда дам олиши, яхши овқатланиши ва кўпроқ суюқлик ичиши керак. Енгил ЎРВИ учун вирусга қарши воситалардан фойдаланиш шарт эмас. Кўпчилик ўз-ўзидан тузалиб кетади.\nАнтибиотиклар вирусга қарши тура олмайди. Профилактика учун антибиотикларни қабул қилиш хавфли ва фойдасиздир Антибиотиклар фақат шифокор томонидан белгиланади.",
    "treatment": "Даволаш",
    "true": "Тўғри",
    "Consultadoctor": "Шифокор билан маслаҳатлашинг",
    "mode": "Ётоқда дам олишни кузатинг",
    "drink": "Кўп суюқлик ичинг",
    "food": "Яхши овқатланинг",
    "not": "Нотўғри",
    "bez": "Антибиотикларни шифокор рецептисиз қабул қилиш",
    "1.3": "ЎРВИ ва гриппнинг олдини олиш чоралари",
    "1.3.1": "Сиз курсни якунлаш учун жуда яхши иш қиляпсиз. Енди мастерликни бошлаймиз\n      ўткир respirator вирусли инфекциялар ва гриппнинг олдини олиш бўйича асосий чоралар. Бунинг учун сизга керак\n      видеони томоша қилинг.",
    "asosiy": "Специфик асосий усул (касаллик қўзғатувчисига йўналтирилган)\nгриппга қарши олдини олиш йиллик фаол емлаш ҳисобланади.",
    "vaksina": "Эмлаш",
    "vaksina1": "одамни қўзғатувчилар билан алоқа қилишдан олдин касалликлардан ҳимоя қилишнинг оддий, хавфсиз ва самарали усули. Эмлаш тананинг табиий ҳимоя механизмларини фаоллаштиради ва турли юқумли касалликларга қаршилик кўрсатади ва иммунитет тизимини мустаҳкамлайди.\nКасалликлар сингари, вакциналар ҳам иммунитет тизимини ўзига хос антитаначаларни ишлаб чиқаришга ўргатади. Бироқ, вакциналар фақат маълум бир касалликнинг қўзғатувчиси - вируслар ёки бактерияларнинг ўлдирилган ёки заифлашган шаклларини ўз ичига олади, улар касалликка олиб келмайди ва у билан боғлиқ асоратлар хавфини яратмайди.\n",
    "vaksina2": "ВИРУСГА ҚАРШИ ЕНГ САМАРАЛИ ВОСИТА БУ ЕМЛАШ!",
    "trans": "Вакцина",
    "trans1": "(Лотин тилидан vacca - сигир), юқумли касалликларга қарши иммунитет яратиш учун мўлжалланган тиббий маҳсулот.",
    "trans2": "Ревакцинация",
    "trans3": "бир неча ой ёки йиллардан кейин вакцинани қайта киритишдир. Иммунитетни узайтириш учун хизмат қилади.",
    "boost": "Бустер дозаси",
    "boost1": "эмлаш ва ревакцинация натижасида эришилган таранг иммунитетни сақлаб қолиш учун қўлланилади.\nЎз вақтида эмлаш гриппнинг оғир асоратларини олдини олиш ёки минималлаштиришнинг энг яхши усули ҳисобланади.\nГриппга қарши вакцинанинг таркиби ҳар йили ўзгаради. Эмлаш учун оптимал вақт - октябр-ноябр. Болалар 6 ойликдан бошлаб гриппга қарши эмланиши мумкин. Гриппга қарши вакцина эмлашдан тахминан 14 кун ўтгач кучга киради. \n",
    "boost2": "ЖССТ биринчи навбатда кексаларни, ёш болаларни, ҳомиладор аёлларни ва аввалдан касалликка чалинганларни эмлашни тавсия қилади, чунки булар гриппдан жиддий асоратлардан азият чекадиган гуруҳлардир. Бироқ, ҳар қандай одам гриппга дучор бўлиши мумкин ва меҳнатга лаёқатли ёшдаги соғлом катталар ҳам эмланиши мумкин. Гриппга қарши эмлаш осонликча ўтади.",
    "zadaniya": "Вазифа",
    "1.2": "1.2 ЎРВИ ва грипп белгилари",
    "orvi": "ЎРВИ ва гриппнинг типик белгилари:",
    "ori": "Грипп ва бошқа ЎРИ ўзига хос белгилари:",
    "5": "Ўртача, касаллик тахминан 5 кун давом этади. Агар ҳарорат узоқроқ давом этса, асоратлар бўлиши мумкин.",
    "modul2": "МОДУЛ 2 COVID-19-янги нафас олиш инфекцияси",
    "vetom": "Бу модулда сиз қуйидагилар блан танишиб чиқасиз:",
    "0.1": "COVID-19, грипп ва бошқа ЎРИ нинг асосий белгиларини ажрата олади",
    "0.2": "COVID-19га қарши эмлаш бўйича тавсиялар билан танишиб олишади",
    "0.3": "COVID-19 қўзғатувчиси, оғир касалликни оғир кечиши хавфи гуруҳлари ва касалликнинг асосий белгилари ҳақида хабардор бўлади.",


    "odamlar" : "Ҳар қандай ёшдаги, иситма ва  ёки йўталнинг бошланиши билан бирга, нафас олиш ёки нафас қисилиши, оғриқ ёки кўкрак қафасидаги босим ҳисси, нутқ муаммолари ёки ҳаракат бузилишларини хис қилган одамлар дарҳол тиббий ёрдамга мурожаат қилишлари керак.",
    "odamlar1" : "Даволаниш фақат шифокор томонидан белгиланади!",
    "odamlar2" : "Шифокор рецептисиз антибиотиклардан фойдаланиш тавсия этилмайди. Антибиотиклар вирусларга қарши таъсир қилмайди, улар фақат бактериал инфекцияларга қарши ишлайди. COVID‑19 вирусли касалликдир, шунинг учун антибиотикларни COVID‑19  олдини олиш ёки даволаш учун ишлатмаслик керак",
    "gruppa" : "COVID‑19 инфекциясини юқтиришга энг мойил хавф гуруҳлари",
    "gruppa1" : "COVID-19 диагностикаси",
    "gruppa2" : "Лаборатория текширувлари ва рентген нурлари (компютер томографияси) ёрдамида танадаги инфекциянинг мавжудлиги ҳақида билиб олиш мумкин. Лабораторияда вирус мавжудлигини ПЦР (полимераза занжири реакцияси) ва антитаначалар тестлари (COVID-19 га қарши иммунитет мавжудлиги) ёрдамида аниқлашади, антитаначаларга тест органихмда фаол вирус борлигини аниқламайди, аммо унга қарши иммунитет, яъни қонда IgM- ва IgG антитаначаларининг мавжудлигини аниқлайди. Агар IgG ва IgM антитаначалари бир вақтнинг ўзида аниқланса, бу инфекция олдинги бир неча ҳафта ичида бўлганлигини англатади, агар фақат IgG аниқланса, инфекция олдинроқ бўлганлиги ҳақида далолат беради. ",
    "gruppa3" : "Шу билан бирга, тестлар одамнинг тузалиб кетганлигини кўрсатмайди. Шундай қилиб, ким юқтирганлигини аниқлаш учун тестлардан фойдаланиш мумкин",
    "imunitet" : "Иммунитет",
    "imunitet1" : "IgM ва IgG иммуноглобулинлари организмнинг иммунитет тизими инфекцияга жавобан ишлаб чиқара бошлаган антитаначалардир. IgM эрта антитаначалар бўлиб, улар инфекциядан кейинги биринчи ҳафтадан кейин пайдо бўла бошлайди. Ва энг юқори концентрация, қоида тариқасида, касалликнинг иккинчи ҳафтасида 14-кунга тўғри келади.",
    "imunitet2" : "IgG иммуноглобулинлари - уларнинг қонда аниқланиши SARS-CoV-2 қўзғатувчиси билан учрашганлигини кўрсатади. IgG иммуноглобулинлари касалликнинг тахминан 2-3 ҳафталарида пайдо бўлади. Улар танада узоқ вақт давомида айланади ва узоқ муддатли иммунитетни таъминлайди.",
    "19" : "COVID-19, ЎРВИ ва грипп ўртасидаги ўхшашликлар қандай?",
    "vaksina01" : "2.2 Вакциналарнинг умумий кўриб чиқиш ва COVID-19га қарши эмлаш бўйича янги тавсиялар",
    "vaksina02" : "Олимлар организмнинг иммун тизимини COVID-19 ни келтириб чиқарадиган вирусни хавфсиз таниб олиш ва блокировка қилишга ўргатиш учун мўлжалланган кўплаб потенциал COVID-19 вакциналарини ишлаб чиқмоқда. Вакцинада COVID-19  ни келтириб чиқарадиган вируснинг на жонли, на фаолсизланган элементлари мавжуд. Вакцина фаол COVID-19 инфекциясига ижобий таъсир кўрсатмайди. ",
    "vaksina03" : "Ўзбекистонда COVID-19 га қарши қуйидаги вакциналар тасдиқланган:",
    "kat" : "Тўлиқ эмлаш курсини ўташи керак бўлган фуқаролар тоифалари:",








    "TextModule9": "ЗАИФ ГУРУҲЛАР БИЛАН ИШЛАЙДИГАН ННТ ХОДИМЛАРИДА ҲИССИЙ КУЙИБ-БИТИШНИ ОЛДИНИ ОЛИШ.",
    "TextModule9-1": "№9-Mодулга хуш келибсиз",
    "TextModule9-2": "Унда биз ҳиссий чарчашнинг олдини олиш устида фаол ишлаймиз ва билиб оламиз:",
    "TextModule9-3": "Ҳиссий чарчашнинг сабаблари ва белгилари",
    "TextModule9-4": "ҳиссий чарчаш белгиларини қандай аниқлаш мумкин",
    "TextModule9-5": "Ҳиссий чарчашнинг таърифи, сабаблари ва белгилари",
    "TextModule9-6": "АСОСИЙ МАЪЛУМОТЛАР",
    "TextModule9-7": "Замонавий психологияда 'ҳиссий' ёки 'касбий куйиб-битиш' атамаси жуда кенг тарқалган. Бу кўп сонли тренинглар ва турли ривожланиш дастурлари билан боғлиқ.Махсус хавфли вазиятларда меҳнат фаолияти жараёни инсоннинг меҳнат қобилиятини ва меҳнат самарадорлигини пасайишига, шунингдек, психикадаги салбий ўзгаришларга ва меҳнатдаги қиймат йўналишини йўқотишига олиб келиши мумкин. Бузилишлар меҳнат жараёнининг турли жабҳаларига - касбий фаолиятга, мутахассиснинг шахсиятига, касбий мулоқотга таъсир қилиши мумкин.",
    "TextModule9-8": "Ижтимоий ходим касби ҳам ўзига хос хавф билан боғлиқ, чунки ходим ўз ишида соғлиғи ва ҳаёти учун маънавий жавобгарликни ўз зиммасига оладиган, ишсиз қолган, стрессли, азоб чекаётган одамлар билан шуғулланади. Ижтимоий ходим касбий билим, кўникма ва малакаларига қўшимча равишда, ўзига хос 'ҳиссий донор' сифатида ўз шахсиятидан кўп даражада фойдаланади, бу эса касбий хавф омилларига ҳам тегишли. ",
    "TextModule9-9": "Ҳиссий куйиб-битишни одамларнинг ўз касбий фаолиятига қизиқишининг пасайиши, бефарқ муносабат ва паст ишлаш билан боғлашади. Касбий куйиб-битиш салбий ҳис-туйғуларнинг ички тўпланиши натижасида, агар одам уларни ташлаб юбориш ва шу билан 'ўзини озод қилиш' имкониятига эга бўлмаса юзага келади. Касбий куйиб-битиш ҳиссий-энергетик ва шахсий ресурсларнинг тугашига олиб келади.",
    "TextModule9-10": "'Эмоционал куйиб-битиш' атамаси (инглизча burnout* дан) 1974 йилда америкалик психиатр Г. Ж. Фрейденбергер томонидан 'мижозлар билан интенсив мулоқотда бўлган, профессионал ёрдам кўрсатишда ҳиссий юк муҳитида бўлган соғлом одамларнинг руҳий ҳолатини', ёки 'бошқа одамларнинг муаммоларига дучор бўлган ижтимоий ёрдам мутахассисларида энергия сарфлаш' тавсифлаш учун киритилган",
    "TextModule9-11": "Касбий куйиб-битиш белгилари:",
    "TextModule9-11-1": "бефарқлик ҳисси, ҳиссий чарчоқ, толиқиш (одам аввалгидек ишлашга ўзини бағишлай олмайди)",
    "TextModule9-11-2": "ўз ҳамкасблари ва мижозларига нисбатан салбий муносабатни шакллантириш",
    "TextModule9-11-3": "салбий касбий ўзини ўзи идрок этиш - ўз қобилиятсизлиги, касбий маҳоратнинг етишмаслиги ҳисси.Касбий куйиб-битиш - сурункали стресс фонида ривожланадиган ва ходимнинг ҳиссий, энергия ва шахсий ресурсларининг тугашига олиб келадиган синдром.онал куйиб-битиш синдромини бошдан кечирган мутахассис турли хил нохуш аломатларни ривожлантиради: жисмоний заифлик, бош оғриғи, уйқусизлик, иштаҳанинг йўқолиши ёки ортиқча овқатланиш тенденцияси, седатив ёки стимуляторларни суиистеъмол қилиш.Куйиб-битиш омиллари ва ҳиссий 'куйиб-битиш' белгилари ҳақида турлича фикрлар мавжуд. Тадқиқотчиларнинг фикрига кўра, 'куйиб-битиш'нинг асосий манбаи - бу касбий фаолият туфайли одамлар билан доимий интенсив ўзаро муносабатлар",
    "TextModule9-12": "Куйиб -битиш сабаблари",
    "TextModule9-12-1": "ижтимоий-демографик (ёши, жинси, таълим даражаси, оилавий аҳволи, иш тажрибаси)",
    "TextModule9-12-2": "индивидуал (шахсий хусусиятлар, чидамлилик, назорат ўчоғи, стрессга чидамлилик услуби, ўзини ўзи қадрлаш, нееротизм (ташвишланиш), мижоз билан алоқа чуқурлиги, қарор қабул қилишда иштирок этиш; тескари алоқа, экстраверсия)",
    "TextModule9-12-3": "ташкилий (меҳнат шароити, ишнинг ҳаддан ташқари юкланиши, вақтнинг етишмаслиги, иш кунининг узунлиги, иш мазмуни, мижозлар сони, жамоадаги муносабатлар ва рол иккилиги)",
    "TextModule9-12-4": "Ҳиссий куйиб-битишнинг асосий сабаби психологик, ақлий ортиқча толиқишдир. Узоқ вақт давомида талаблар инсон ресурсларидан устун бўлганда пайдо бўлади.Ҳиссий куйиб-битишнинг асосий сабаблари қуйидагилардан иборат:",
    "TextModule9-13": "Чегара дан ошиб кетиш.",
    "TextModule9-13-1": "Инсон асаб тизими маълум бир 'алоқа чегараси' га эга - бир кунда одам фақат чекланган миқдордаги одамларга тўлиқ эътибор беришга қодир. Агар уларнинг сони 'чегара' дан ошса, муқаррар равишда чарчоқ пайдо бўлади, кейин эса куйиб-битиш. Худди шу чегара идрок, эътибор ва муаммоларни ҳал қилиш учун ҳам мавжуд. Бу чегара индивидуалдир, у жуда мобил, инсон асаб тизимининг ҳолатига боғлиқ.",
    "TextModule9-14": "Ўзаро коммуникатив мулоқот жараёнининг етишмаслиги.",
    "TextModule9-14-1": "Биз ҳаммамиз, идеал ҳолда, одамлар билан мулоқот қилиш жараёни икки томонлама бўлишига ўрганиб қолганмиз ва ижобий хабардан кейин жавоб келади: ҳурмат, миннатдорчилик, эътиборнинг ортиши. Аммо барча мижозлар, беморлар, талабалар бундай қайта мулоқотга қодир эмас. Кўпинча, саъй-ҳаракатлар учун 'мукофот' шаклида одам фақат эътиборсизлик, бефарқ сукунат, баъзан ҳатто ношукурлик, душманликни олади. Ва бундай муваффақиятсизликлар сони инсон учун мақбул чегарадан ошиб кетганда, ўз-ўзини ҳурмат қилиш инқирози ва иш мотивацияси ривожлана бошлайди.",
    "TextModule9-15": "Тўлиқ натижаларнинг йўқлиги.",
    "TextModule9-15-1": "Кўпинча, одамлар билан ишлашда, натижани тўғри баҳолаш, 'ҳис қилиш' жуда қийин, деярли мумкин эмас. Бирор киши ҳаракат қиладими ёки йўқми, натижа бир хил бўлиши мумкин ва ҳар қандай муайян ҳаракат самарадорликнинг ошишига олиб келишини ва унинг пасайишига бефарқликни исботлаш жуда қийин.Айниқса, бундай сабаб ижтимоий ходимлар орасида кенг тарқалган.",
    "TextModule9-16": "Шахснинг индивидуал хусусиятлари.",
    "TextModule9-16-1": "Кимгадир кун бўйи мунтазам ишларни бажариш осонроқ, лекин агар кучларни сафарбар қилиш ва фавқулодда режимда ишлаш керак бўлса, бундай одамларга ишониш қийин. Бошқа одамлар дастлаб ғайратли ва фаол ишлашга қодир, лекин тезда 'чарчаб қолишади'. Раҳбарнинг тўғридан-тўғри кўрсатмаларига муҳтож бўлган яхши ижрочилар ва ўз ишида танлаш эркинлигини афзал кўрадиган ижодий ходимлар бор. Ходимга юкланган вазифалар унинг шахсиятининг тузилишига мос келмаган ҳолларда ҳиссий куйиб-битиш (ҳиссий чарчаш) тезроқ ва чуқурроқ ривожланиши мумкинлиги аниқ.",
    "TextModule9-17": "Ўз-ўзини тартибга солиш принципи",
    "TextModule9-18": "Ишни нотўғри ташкил этиш, мантиқсиз бошқариш.",
    "TextModule9-18-1": "Инсон саломатлиги, тақдири, ҳаёти учун масъулият билан боғлиқ касбий фаолият.Шундай қилиб, 'ҳиссий куйиб-битиш' белгилари физиологик, хулқ-атвор ва психологик турларга бўлинади. Ҳақиқий 'куйиб-битиш' ушбу таркибий қисмларнинг барчасини маълум даражада ўз ичига олади. Баъзи белгилар ва аломатлар муаммони аниқламасдан ёрдам олиш учун онгсиз равишда уринишдир"
  }
}
