<template>
  <div class="tab_content">
    <Accordion :activeProp="0">
      <AccordionItem v-for="(item, i) in ImportantInformation" :key="i">
        <template slot="accordion-trigger">
          <div class="module__accordion-header">
            <div class="accordion-img">
              <img src="/svg/lineIcon.svg" alt="" />
            </div>
            <h4 class="accordion-text">{{ item.name }}</h4>
          </div>
        </template>
        <template slot="accordion-content">
          <div style="padding: 0 15px 15px">
            <div class="accordion-item">
              <ul class="tab-content_ul">
                <li
                  v-for="(list, i) in item.text"
                  :key="i"
                  class="tab-content_li"
                >
                  <span>{{ list.title }}</span>
                </li>
              </ul>
            </div>
          </div>
        </template>
      </AccordionItem>
    </Accordion>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
import Accordion from "@/components/shared-components/Accordion.vue";
import AccordionItem from "@/components/shared-components/AccordionItem.vue";
export default {
  name: "tab-6",
  components: { Accordion, AccordionItem },
  data() {
    return {
      ImportantInformation: [
        {
          id: 0,
          name: "Что делать и чего следует ожидать после вакцинации? ",
          text: [
            {
              id: 0,
              title:
                "•	Оставайтесь там, где вы прошли вакцинацию, как минимум в течение 15 минут после процедуры, чтобы в случае реакции работники здравоохранения могли оказать вам помощь.",
            },
            {
              id: 1,
              title:
                "•	Выясните, когда вам следует получить вторую дозу вакцины. Большинство предлагаемых вакцин состоят из двух или трех доз. ",
            },
            {
              id: 2,
              title:
                "•	В большинстве случаев незначительные побочные эффекты – это нормально. ",
            },
          ],
        },
        {
          id: 1,
          name: "К распространенным побочным эффектам после вакцинации, которые свидетельствуют о том, что организм вырабатывает защиту от инфекции COVID-19, относятся",
          text: [
            {
              id: 0,
              title: "•	боль в руке;",
            },
            {
              id: 1,
              title: "•	небольшое повышение температуры;",
            },
            {
              id: 2,
              title: "•	диарея; ",
            },
            {
              id: 3,
              title: "•	головные боли;",
            },
            {
              id: 4,
              title: "•	боли в мышцах или суставах.",
            },
            {
              id: 5,
              title:
                "Обратитесь в ваше медицинское учреждение, если в месте укола появилось покраснение или болезненные ощущения, которые усиливаются через 24 часа, или если побочные эффекты не проходят спустя несколько дней. Большинство побочных эффектов проходят сами по себе в течение нескольких дней. Справиться с побочными эффектами помогают отдых, обильное питье (без алкоголя) и при необходимости – прием лекарств для снятия боли и снижения температуры. ",
            },
          ],
        },
        {
          id: 2,
          name: "Кому следует вакцинироваться?",
          text: [
            {
              id: 0,
              title:
                "•	Вакцины против COVID-19, безопасны для большинства лиц в возрасте 18 лет и старше, в том числе уже страдающих различными заболеваниями, включая аутоиммунные расстройства. К таким заболеваниям также относятся: гипертония, диабет, астма, заболевания органов дыхания, печени и почек, а также хронические инфекции на этапе стабильного и контролируемого течения.",
            },
            {
              id: 1,
              title:
                "•	Если вы беременны, хотите забеременеть в будущем или в настоящее время кормите грудью, вакцинация важна для защиты вас и вашей нынешней или будущей семьи. На сегодняшний день многие женщины во всем мире прошли вакцинацию против COVID-19 во время беременности или грудного вскармливания, и никаких проблем, связанных с безопасностью вакцинации для беременных и их детей, выявлено не было. В действительности вакцинация во время беременности помогает защитить вашего ребенка; это также касается вакцинации во время грудного вскармливания. Менструация в день вакцинации не является препятствием для введения вакцины.",
            },
            {
              id: 2,
              title:
                "•	Лица с ослабленным иммунитетом должны в приоритетном порядке получить бустерную дозу через 1-3 месяца после вакцинации против COVID-19. У людей с ослабленной иммунной системой после введения одной или двух доз вакцины не всегда вырабатывается достаточный иммунитет против COVID-19, поэтому им может требоваться еще одна доза вакцины. Бустерную дозу должны также получить все, кому она рекомендована.",
            },
          ],
        },
        {
          id: 3,
          name: "Кто может получить вакцинацию против COVID-19? ",
          text: [
            {
              id: 0,
              title:
                "Любой пациент с отрицательным тестом на COVID-19, а также пациент после перенесенной инфекции может получить вакцинацию в любое время, если того позволяет их клиническое состояние. ",
            },
          ],
        },
        {
          id: 4,
          name: "Как долго сохраняется иммунитет после вакцины?",
          text: [
            {
              id: 0,
              title:
                "Четкого ответа о длительности сохранения защиты пока нет. В настоящее время есть подтверждения, что иммунная защита сохраняется не менее 9 месяцев и, возможно, по результатам математического моделирования, до 2-х лет.",
            },
          ],
        },
        {
          id: 5,
          name: "После какого периода после перенесённой инфекции можно вакцинироваться? ",
          text: [
            {
              id: 0,
              title:
                "Даже если человек переболел COVID-19, все равно следует сделать прививку. Степень защиты, которую человек получает, переболев COVID-19, в большой степени варьируется от человека к человеку. Иммунитет, который люди получают в результате вакцинации после того, как переболели инфекцией естественным путем, как правило, очень сильный. Если переболевший сделает прививку, это значит, что он, скорее всего, будет защищен в течение более длительного периода времени.",
            },
          ],
        },
        {
          id: 6,
          name: "Во сколько этапов вводится вакцина? ",
          text: [
            {
              id: 0,
              title:
                "Вакцина вводится в несколько этапов. Первая доза дает непродолжительный защитный эффект за счет выработки небольшого количества антител. Вторая и третья дозы усиливают и закрепляют действие первой, количество антител в организме человека увеличивается. Уровень антител у каждого пациента может быть разным, так как он зависит от иммунного статуса и индивидуальных особенностей человека, в том числе способности выработки защитных белков в организме. ",
            },
            {
              id: 1,
              title:
                "	Если COVID-19 развился после введения первого компонента, а второй компонент введен не был, то его введение можно планировать не ранее чем через 6 месяцев после перенесенной инфекции. Введение второго компонента необходимо провести после выздоровления при остром заболевании или начала стадии ремиссии при хроническом заболевании.",
            },
            {
              id: 2,
              title:
                "Эти правила могут меняться в зависимости от типа вакцины и производителя. Для этого перед вакцинацией необходимо изучить рекомендации и инструкции, разработанные для конкретной вакцины.",
            },
          ],
        },
        {
          id: 7,
          name: "Нужно ли обследоваться до вакцинации на уровень антител? ",
          text: [
            {
              id: 0,
              title:
                "Обследование перед проведением вакцинации на наличие антител к вирусу SARS-CoV-2 не обязательно. Наличие определенного количества вируснейтрализующих антител класса IgG к SARS-CoV-2 у переболевших не гарантирует защиту от повторного заражения уже через 3-6 месяцев после ранее перенесенной инфекции, поэтому вакцинация показана и данной категории населения. ",
            },
          ],
        },
        {
          id: 8,
          name: "Есть ли противопоказания для проведения вакцинации? ",
          text: [
            {
              id: 0,
              title:
                "Существует очень мало заболеваний, при которых вакцинация противопоказана, но не следует прививаться в следующих случаях: ",
            },
            {
              id: 1,
              title:
                "•	наличие у вас в прошлом тяжелых аллергических реакций/анафилактического шока на какой-либо из компонентов вакцины против COVID-19, чтобы избежать возможных неблагоприятных лекарственных реакций;",
            },
            {
              id: 2,
              title:
                "•	в день, на который вам назначена прививка, у вас температура выше 38,5 ºC. Отложите до тех пор, пока не выздоровеете;",
            },
            {
              id: 3,
              title:
                "•	в настоящее время у вас подтверждена или подозревается инфекция COVID-19.",
            },
            {
              id: 4,
              title:
                "Вакцины против COVID-19 безопасны для пациентов, принимающих антикоагулянты, однако ПЕРЕД прививкой следует сообщить врачу, обо всех лекарственных препаратах, которые вы принимаете. ",
            },
          ],
        },
        {
          id: 9,
          name: " Меры предосторожности",
          text: [
            {
              id: 0,
              title:
                "	Даже после вакцинации продолжайте принимать меры предосторожности:",
            },
            {
              id: 1,
              title:
                "•	держитесь на безопасной дистанции от других людей и избегайте скоплений людей;",
            },
            {
              id: 2,
              title:
                "•	носите плотно прилегающую к лицу маску, закрывающую рот и нос;",
            },
            {
              id: 3,
              title:
                "•	находясь в помещении вместе с другими людьми, обеспечьте хорошую вентиляцию,",
            },
            {
              id: 4,
              title: "•	часто мойте руки;",
            },
            {
              id: 5,
              title:
                "•	кашляя или чихая, прикрывайте рот и нос рукой, согнутой в локте.",
            },
          ],
        },
        {
          id: 10,
          name: "Можно ли заразиться после вакцинации? ",
          text: [
            {
              id: 0,
              title:
                "Вакцинация защищает от тяжёлого течения коронавирусной инфекции. Ни одна вакцина в мире не может гарантировать 100% защиту от заболевания. Однако надёжные данные медицинских исследований позволяют говорить о том, что даже в том случае, если вакцинированный человек заболеет, заболевание будет протекать в более лёгкой форме. ",
            },
          ],
        },
        {
          id: 11,
          name: "Нужно ли готовиться к получению вакцины? ",
          text: [
            {
              id: 0,
              title:
                "Нет никаких данных о том, что то, что вы едите или пьете до, или после вакцинации, включая алкоголь, влияет на безопасность или эффективность вакцин от COVID-19. При этом употребление алкогольных напитков может усугубить обычные легкие и умеренные побочные эффекты, которые вы можете испытать после вакцинации, например, головную боль и усталость. Из-за этого желательно избегать употреблять алкоголь до тех пор, пока не пройдут какие-либо побочные эффекты после вакцинации. Также в этот период рекомендуется избегать скопления людей и контакта с заболевшими. ",
            },
          ],
        },
      ],
    };
  },
};
</script>
<style scoped>
.tab-content_ul {
  display: block;
  margin: 0;
}
</style>
