<template>
  <div class="tab_content">
    <div>
      <div class="tab_content-block">
        <div class="tab_content-title">Иммунитет</div>
        <div class="tab_content-text">
          Иммуноглобулины IgM и IgG – это антитела, которые начинает
          вырабатывать иммун-ная система организма в ответ на инфицирование. IgM
          - это ранние антитела, они начинают появляться спустя первую неделю
          после заражения. А самый пик концентрации, как правило, приходится на
          вторую неделю заболевания к 14 дню.
        </div>
        <div class="tab_content-text">
          Иммуноглобулины IgG – их обнаружение в крови указывает на то, что была
          встреча с возбудителем SARS-CoV-2. Иммуноглобулины IgG появляются
          примерно со 2- 3-й недели заболевания. Они циркулируют в организме в
          течение более длительного времени и обеспечивают долговременный
          иммунный ответ.
        </div>
        <div class="tabImg">
          <img class="w-100" src="/images/tabImg/image 199.png" alt="wewe" />
        </div>
      </div>
      <div class="tab_content-block">
        <div class="tab_content-title">
          В чем сходство COVID-19, ОРВИ и Грипп?
        </div>
        <ul class="tab-content_ul">
          <div>
            <li v-for="(item, i) in items1" :key="i" class="tab-content_li">
              <span>{{ item.name }}</span>
            </li>
          </div>
        </ul>
      </div>
      <div class="tabImg">
        <img class="w-100" src="/images/tabImg/image 200.png" alt="wewe" />
      </div>
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-3",
  components: {},
  data() {
    return {
      items1: [
        {
          id: 0,
          name: "• И COVID-19, и ОРВИ, и грипп вызывают схожие симптомы, включая кашель, нас-морк, боль в горле, повышение температуры тела, головную боль и слабость. Распространяются одинаково – воздушно – капельным путем, т.е. передаются с каплями или аэрозолями, выделяемыми зараженным человеком при кашле, чихании, произнесении слов, пении или дыхании. Капли и аэрозоли могут попадать в глаза, носоглотку или рот окружающих людей, как правило, если они находятся на расстоянии менее 1 м от зараженного лица, но иногда и дальше. Заразиться можно также трогая зараженные поверхности, а затем прикасаясь немытыми руками к глазам, носу или рту.",
        },
        {
          id: 1,
          name: "• Одни и те же меры эффективно защищают от COVID-19, ОРВИ и гриппа. Против COVID-19, как и против гриппа, существуют безопасные и эффективные вакцины.",
        },
        {
          id: 2,
          name: "• COVID-19 и вирусы ОРВИ и гриппа имеют сходную картину заболевания. То есть они вызывают респираторное заболевание, которое представляет собой широкий спектр вариантов болезни - от бессимптомного или легкого до тяжелого заболевания и смерти.",
        },
        {
          id: 3,
          name: "• Вирусы и ОРВИ и гриппа и COVID-19 передаются одинаково воздушно-капельным путем и при контакте. В связи с чем, важные медико-санитарные меры, которые все могут предпринимать для предотвращения инфекции, являются одинаковыми, например, гигиена рук и соблюдение дыхательного этикета (кашлять в локоть или в бумажный платок с последующим незамедлительным выбрасыванием).",
        },
        {
          id: 4,
          name: "• Течение болезни может быть бессимптомным, легким и тяжелым. И ОРВИ и грипп, и COVID-19 могут заканчиваться смертельным исходом.",
        },
        {
          id: 5,
          name: "• COVID-19 с большей вероятностью может привести к осложнениям, госпитализации и, в некоторых случаях, к смерти – поэтому крайне важно сделать тест.",
        },
        {
          id: 6,
          name: "• Коронавирусная инфекция может вызывать расстройство пищеварения (диарею, тошноту, рвоту), при ОРВИ и грипп у взрослых такие явления встречается редко.",
        },
        {
          id: 7,
          name: " • При COVID-19 и ОРВИ и гриппе применяются разные способы лечения.",
        },
        {
          id: 8,
          name: "• Против COVID-19 и гриппа применяются различные вакцины.",
        },
        {
          id: 9,
          name: "• Вакцины, разработанные для профилактики COVID-19, не обеспечивают защиту от гриппа, а вакцины против гриппа, в свою очередь, не защищают от COVID-19.",
        },
      ],
    };
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  max-width: 500px;
  width: 100%;
  margin: 0 auto;
}
</style>
