<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">
        Навыки, необходимые для уверенного общения:
      </div>
      <div class="tab_content-text">
        <strong>1.</strong> Умение понимать свои желания и чувства и открыто о
        них говорить. Для того, чтобы научиться открытости желаний и чувств,
        необходимо обладать несколькими элементарными навыками. Выражение чувств
        предполагает, что человек умеет чувствовать, что у него бывают
        разнообразные чувства, а не одна большая злость или тоска. Далее, он
        должен уметь эти чувства в себе замечать, знать, как они называются,
        уметь подбирать подходящие слова для их выражения. Наконец, человек
        должен уметь выражать чувства в диалоге с партнером и добиваться их
        конгруэнтности (соответствия) вербальных (словесных) и невербальных
        средств выражения чувств. Все это в полной мере касается и желаний — как
        личных, так и желаний партнера.
      </div>
      <div class="tab_content-text">
        <strong>2.</strong> Умение открыто отражать чувства и желания других.
        Этот навык заключается в том, что уверенный в себе человек в состоянии
        помочь партнеру выразить его чувства и сформулировать его желания для
        него самого и для других. Навык снимает массу проблем в межличностных
        отношениях и существенно экономит время на их выяснение.
      </div>
      <div class="tab_content-text">
        <strong>3.</strong> Умение говорить «нет». Неумение говорить «нет» часто
        приводит к довольно сложным и неприятным переживаниям, потому что в
        результате мы берем на себя невыполнимые обязательства, соглашаемся на
        работу, которая нам ничего не может дать, в конечном счете, подводим
        других людей. Чаще всего отказ неприятен нашему партнеру. Но это не
        повод, чтобы со всем соглашаться. Ведь просьбы и требования бывают
        глупыми, оскорбительными, незаконными. Уверенный человек прежде всего
        заботится об удовлетворении собственных потребностей, при этом он хорошо
        видит и слышит других. Но если выполнение просьбы идет вразрез с его
        интересами, он, в первую очередь, подумает о себе. Это не значит, что
        все просьбы остаются без внимания, просто забота о других не мешает, как
        это часто бывает, выполнению собственных дел. Как правило,
        аргументированный отказ абсолютно нормально воспринимается второй
        стороной.
      </div>
    </div>
    <div class="tabImg">
      <img class="w-100" src="/images/tabImg/image 214.png" alt="wewe" />
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-3",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  max-width: 570px;
  width: 100%;
  margin: 10px auto;
}
.tabImg img {
  object-fit: contain;
}
</style>
