<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">Влияние факторов внешней среды</div>
      <div class="tab_content-text">
        Кроме личности собеседника, на впечатление от беседы и ее результат
        сильно влияют такие факторы как:
      </div>
      <div class="tab_content-text">
        1) Помещение, в котором проходит беседа. Желательно, чтобы оно было
        тихим и чистым, с располагающей обстановкой
      </div>
      <div class="tab_content-text">
        2) Посторонние шумы и звуки. Громкий шум автомагистрали, крики людей
        могут испортить впечатление от беседы.
      </div>
      <div class="tab_content-text">
        3) Разговоры по мобильной связи и отвлеченность на другие разговоры.
        Беседа будет более продуктивной, если ничего не будет мешать общению
        двух сторон
      </div>
      <div class="tab_content-text">
        4) Пунктуальность и дружелюбная обстановка. Даже если одна из сторон
        часто опаздывает, постоянная пунктуальность другой стороны постепенно
        может помочь начинать все встречи вовремя. Также такой подход показывает
        собеседнику важность встречи с ним, настраивая на более открытое
        общение.[6] Дружелюбная остановка способствует расслаблению и
        позитивному настрою, что улучшает результат общения.
      </div>
    </div>
    <div class="tab_content-block">
      <div class="tab_content-text">
        <strong>Выражение позитивных чувств</strong> Эта сфера поведения очень
        близка к приемам, которыми мы вызываем симпатию у других людей. Очень
        важно указать на важность выражения позитивных чувств в отношении
        близких людей (особенно детей). Выражение позитивных чувств доставляет
        другому радость. Также выражение позитивных чувств служит подкреплением
        поведению, которое их вызвало, и это поведение впредь встречается чаще.
      </div>
    </div>
    <div class="tab_content-text">
      Если мы говорим о своих позитивных чувствах, то имеет смысл описать
      конкретное поведение партнера, которое их вызвало.
    </div>
    <ul class="tab-content_ul">
      <div>
        <li v-for="(item, i) in items" :key="i" class="tab-content_li">
          <span>{{ item.name }}</span>
        </li>
      </div>
    </ul>
    <div class="tabImg" style="max-width: 620px">
      <img class="w-100" src="/images/tabImg/image 221.png" alt="wewe" />
    </div>
    <div class="tabImg my-4" style="max-width: 520px">
      <img class="w-100" src="/images/tabImg/image 222.png" alt="wewe" />
    </div>
    <div class="tabImg" style="max-width: 590px">
      <img class="w-100" src="/images/tabImg/image 223.png" alt="wewe" />
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-9",
  components: {},
  data() {
    return {
      items: [
        {
          id: 0,
          name: "• Не откладывайте «на потом».",
        },
        {
          id: 1,
          name: "• Используйте местоимение «я» («мне», «меня»).",
        },
        {
          id: 2,
          name: "• Назовите чувство «по имени» как можно точнее — не преувеличивая и не преуменьшая.",
        },
        {
          id: 3,
          name: "• Скажите, каким конкретно поступком вызваны ваши чувства.",
        },
        {
          id: 4,
          name: "• Постарайтесь подкрепить слова мимикой, позой, интонациями. Позитивное отношение к собственным чувствам ",
        },
        {
          id: 5,
          name: "•	Я имею право на любые чувства — как позитивные, так и негативные. Я принимаю чувства такими, какие они есть не гоню их от себя.",
        },
        {
          id: 6,
          name: "•	Никто лучше меня не знает моих чувств.",
        },
        {
          id: 7,
          name: "•	Чувства, возникшие по отношению к другим, лучше выразить в диалоге с их непосредственным участием.",
        },
        {
          id: 8,
          name: "•	Мой авторитет не страдает, если я говорю о своих чувствах.",
        },
        {
          id: 9,
          name: "•  Выражение позитивных чувств ни к чему не обязывает.",
        },
        {
          id: 10,
          name: "•  Не следует смешивать позитивные и негативные чувства. Их необходимо разделять во времени. Похвала со злобным выражением лица только дезориентирует партнера.",
        },
        {
          id: 11,
          name: "•  Принимайте и цените похвалу партнера! Он сделал это для вас",
        },
      ],
    };
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  width: 100%;
  margin: 10px auto;
}
.tabImg img {
  object-fit: contain;
}
</style>
