<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">Агрессивное поведение</div>
      <div class="tab_content-text">
        Проявляется в том, что вы защищаете свои личные права и выражения
        чувств, мыслей таким образом, что это становится неприемлемым и нарушает
        права другого человека. Превосходство достигается путем унижения других.
        За агрессией скрывается глубокая неуверенность в себе. Целью такого
        поведения является победить, заставить проиграть, наказать другого.
        Агрессивное поведение создает врагов, развивает страх, делает вашу жизнь
        более сложной.
      </div>
      <div class="tab_content-text">
        Отношения построены на негативных эмоциях и не стабильны, человек не
        может расслабиться. Со временем уже невозможно вести себя не агрессивно,
        человек причиняет боль близким и сам страдает от этого.
      </div>
    </div>
    <div class="tabImg">
      <img class="w-100" src="/images/tabImg/image 213.png" alt="wewe" />
    </div>
    <div class="tab_content-text">
      <strong>Неуверенное (пассивное) поведение</strong> - Человек не выражает
      свои мысли, чувства, убеждения, тем самым позволяя другим нарушать свои
      права. Неуверенное поведение также может означать выражение мыслей и
      чувств, в такой извиняющейся и скромной манере, что другие просто не
      обратят на них внимания. Неуверенные люди считают, что они находятся во
      власти событий и не контролируют их, поэтому стараются не предпринимать
      самостоятельных действий. Они не позволяют своим потребностям иметь
      преимущество над потребностями других.
    </div>
    <div class="tab_content-text">
      <strong>Неуверенное (пассивное) поведение</strong> - Человек не выражает
      свои мысли, чувства, убеждения, тем самым позволяя другим нарушать свои
      права. Неуверенное поведение также может означать выражение мыслей и
      чувств, в такой извиняющейся и скромной манере, что другие просто не
      обратят на них внимания. Неуверенные люди считают, что они находятся во
      власти событий и не контролируют их, поэтому стараются не предпринимать
      самостоятельных действий. Они не позволяют своим потребностям иметь
      преимущество над потребностями других. Те, кто привык во всем сомневаться,
      разрешают другим принимать за них решения. За неуверенностью обычно
      скрывается глубинный страх перед тем, что в один момент ты не сможешь
      оправдать ожидания других.
    </div>
    <div class="tab_content-text">
      <strong>Ассертивное (уверенное) поведение</strong> Ассертивное поведение —
      это умение открыто и честно выражать свои чувства, желания, убеждения, без
      ущемления прав других людей и без расчета на немедленные ответные действия
      с их стороны. Это умение предполагает владение несколькими навыками и
      использование этих навыков в ситуациях межличностного взаимодействия.
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-2",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  max-width: 540px;
  width: 100%;
  margin: 10px auto;
}
.tabImg img {
  object-fit: contain;
}
</style>
