<template>
  <div class="tab_content">
    <div class="module_title">
      8.1 Введение. Определение и основные принципы эффективной коммуникации в
      условиях пандемии COVID-19.
    </div>
    <div class="tab_content-text">
      «На фоне стремительного распространения пандемии коронавирусной инфекции
      среди большего числа стран мира, люди начинают испытывать повышенный
      страх, волнение и беспокойство. Говоря терминами общественного
      здравоохранения, используемыми в контексте охраны психического здоровья,
      главные психологические последствия пандемии сегодня выражаются в
      повышенном уровне стресса и тревожности.»
    </div>
    <div class="tab_content-text">
      Все вышеперечисленное не может не влиять на сферу коммуникации, то есть
      общения, в особенности в социальных службах. Эпоха пандемии COVID-19 –
      время повышенной сложности для эффективного общения, с преодолением всех
      барьеров и страхов в процессе коммуникации.
    </div>
    <div class="tab_content-text">
      У людей, работающих в профессиях сферы «человек – человеку» и у
      сотрудников общественных организаций, эффективное межличностное
      взаимодействие является одной из основных профессиональных компетенций и
      существенно влияет на результаты работы и успешность в профессии.
    </div>
    <div class="tab_content-block">
      <div class="tab_content-text">
        <strong>Коммуникация</strong> - это двусторонняя деятельность по
        передаче информации. Слово «коммуникация» происходит от латинского слова
        «communis», что означает «поделиться».
      </div>
      <div class="tab_content-text">
        <strong> Эффективная коммуникация </strong> – это двусторонняя,
        основанная на взаимном доверии и уважении, деятельность по передаче и
        пониманию информации через обратную связь. Коммуникация в условиях
        пандемии COVID-19, или межличностное общение, как правило, осложнена
        повышенным уровнем тревоги с обеих сторон, высокой вероятностью
        недоверия к любым источникам информации, дезинформации в отношении
        коронавирусной пандемии и вакцинации и прочих барьеров, и страхов.
      </div>
    </div>
    <div class="tabImg">
      <img class="w-100" src="/images/tabImg/image 212.png" alt="wewe" />
    </div>
    <div class="tab_content-block">
      <div class="tab_content-text">
        Исходя из вышеуказанного, представляется важным формирование принципов
        эффективной коммуникации в условиях пандемии COVID-19 на основе общих
        принципов межличностного общения.
      </div>
      <div class="tab_content-text">
        Для того, чтобы понять принципы эффективной коммуникации, стоит
        рассмотреть несколько типов поведения людей в обществе. Выделяют три
        основных типа поведения: агрессивное, неуверенное и уверенное (в
        некоторых источниках — ассертивное) поведение.
      </div>
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-1",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  max-width: 490px;
  width: 100%;
  margin: 10px auto;
}
.tabImg img {
  object-fit: contain;
}
</style>
