<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">Активное слушание</div>
      <div class="tab_content-text">
        <strong>Активное слушание </strong> – это такой вид общения, при котором
        слушающая сторона активно выражает свое сопереживание и поддержку
        собеседнику. При активном слушании необходимо дать понять собеседнику,
        что его чувства, проблемы и переживания важны и ценны. Таким образом
        устанавливаются доверительные отношения между обеими сторонами
        разговора. Для этого необходимо внимательно слушать, демонстрируя свое
        внимание взглядом, позой (поза внимания — корпус слегка наклонён вперёд
        по направлению к собеседнику). Важно также поощрять собеседника во время
        его речи: кивать головой, поощряя клиента продолжать, подбадривать
        словами: «да, Вы правы», «я понимаю Ваши чувства», «пожалуйста,
        продолжайте». Можно иногда повторять последние слова клиента или
        пользоваться перефразированием: «Если я Вас правильно понял, Вы хотите
        сказать…» для уточнения правильности понимания услышанного.
      </div>
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-7",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  max-width: 460px;
  width: 100%;
  margin: 10px auto;
}
.tabImg img {
  object-fit: contain;
}
</style>
