<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">Открытые и закрытые вопросы</div>
      <div class="tab_content-text">
        Вопросы в процессе общения играют очень большую роль, так как часто
        являются ключом, раскрывающим многие моменты, которые сам человек бы не
        стал рассказывать. Конечно, очень важно во время беседы задавать такие
        вопросы, которые не будут восприниматься как навязчивые, грубые или
        неуместные. Существует два основных типа вопросов: открытые и закрытые
        вопросы. Открытый тип вопроса – это когда вопросы подразумевают широкий
        спектр ответов. Такой вид вопросов необходим для сбора информации, где
        важно мнение собеседника, его взгляды, чувства и переживания.
      </div>
      <div class="tab_content-text">
        Обычно такие вопросы начинаются со слов «Что…», «Могу ли…», «Не могли бы
        Вы…» или «Как…». Вопросы типа: «Как Вы проводите свободное время?» или
        «Не могли бы Вы рассказать мне о своей семье?» являются хорошими
        примерами вопросов открытого типа.
      </div>
      <div class="tab_content-text">
        Закрытый тип вопроса подразумевает ответ «да», «нет» или цифру. Данный
        вид вопрос нужен при сборе количественной информации: год рождения,
        наличие или отсутствие конкретных фактов, числовые показатели. Обычно
        ответы на такие вопросы состоят из одного слова. Как правило, такие
        вопросы начинаются со слов «А Вы...», «Вы являетесь…», «Вы делаете...»,
        «Вы делали...», «Сколько…». Например: «Вы рассказали своей жене о том,
        что произошло?» или «Сколько у Вас братьев и сестёр?»
      </div>
    </div>
    <div class="tabImg">
      <img class="w-100" src="/images/tabImg/image 220.png" alt="wewe" />
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-8",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  max-width: 760px;
  width: 100%;
  margin: 10px auto;
}
.tabImg img {
  object-fit: contain;
}
</style>
