<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">
        8.2 Основные навыки эффективного общения: коммуникативные барьеры,
        невербальное общение, активное слушание, сопереживание и преодоление
        стигмы, открытые и закрытые вопросы, влияние факторов внешней среды.
      </div>
      <div class="tab_content-text">
        Коммуникационные барьеры. Все люди устанавливают границы личного
        прост-ранства, «ставят барьеры», чтобы не подпускать близко. В публичных
        местах, если приходится сидеть вместе, некоторые стараются сесть
        подальше, отгораживаются друг от друга столами и стульями, занимают
        свободные места одеждой и вещами, играют в телефонные игры или на
        ноутбуках, чтобы пресечь возможное общение. При этом многие из таких
        людей желают короткого общения, дружелюбия от присутствующих и, если
        проявить теплоту и заинтересованность, готовы общаться. Некоторые очень
        болезненно реагируют на оживленное общение соседей, обвиняя их в
        чрезмерной громкости и эмоциональности.
      </div>
      <div class="tab_content-text">
        Соблюдение личной территории обязательно для эффективной коммуникации.
        Однако в ситуации угрозы (авария, враждебные действия) чужие друг другу
        люди начинают взаимодействовать почти немедленно. В тревожных же
        обстоятельствах многие предпочитают уединение, так как опасаются
        неадекватных реакций других людей и своих собственных.
      </div>
      <div class="tab_content-text">
        Но чтобы развивать отношения, с какой-то стороны должна быть инициатива
        открыться и поделиться чем-то личным, соотнести цели, ожидания, может,
        рассказать какие-то секреты. Без самораскрытия нет реального чувства
        близости, доверия, понимания.
      </div>
      <div class="tab_content-text">
        Мотивации стремления к власти, использования ситуации в собственных
        интересах также мешают эффективному общению, так как человек рискует
        открыться и получить негативные переживания. К тому же, никому не
        нравится чувствовать себя «используемым» в чужих целях.
      </div>
      <div class="tab_content-text">
        Использование “ярлыков” в общении может значительно ухудшить
        эффективность коммуникации. Ярлык содержит минимум информации и максимум
        эмоциональной окраски: «тиран», «истеричка», «самодур», «странный».
        Некоторые ярлыки не меняются в сознании людей очень долго. Присвоив
        негативный ярлык, человек старается не общаться с его носителем,
        невнимателен к его высказываниям, эмоциям, ему неважно, что думает и
        делает отмеченный ярлыком человек.
      </div>
    </div>
    <div class="tabImg">
      <img class="w-100" src="/images/tabImg/image 216.png" alt="wewe" />
    </div>
  </div>
</template>
<script>
export default {
  name: "tab-5",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  max-width: 470px;
  width: 100%;
  margin: 10px auto;
}
.tabImg img {
  object-fit: contain;
}
</style>
