<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">Причины выгорания</div>
      <div class="tab_content-text">
        Главная причина эмоционального выгорания — психологическое, душевное
        переутомление. Оно возникает в случае, когда требования в течение
        продолжительного времени преобладают над ресурсами человека. К основным
        причинам возникновения эмоционального выгорания можно отнести такие:•
        социально-демографические (возраст, пол, уровень образования, семейное
        положение, стаж работы); • индивидуальные (личностные особенности,
        выносливость, локус контроля, стиль сопротивления стрессу, самооценка,
        нейротизм (тревожность),глубина контакта с клиентом, участие в принятии
        решений; обратная связь, экстраверсия); • организационные (условия
        работы, рабочие перегрузки, дефицит времени, продол-жительность рабочего
        дня, содержание труда, число клиентов, взаимоотношения в коллективе и
        ролевая двойственность).
      </div>
      <div class="tabImg">
        <img src="/images/tabImg/image 206.png" alt="" />
      </div>
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-2",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tabImg {
  max-width: 560px;
  width: 100%;
  margin: 0 auto;
  margin-top: 20px;
}
.tabImg img {
  width: 100%;
  object-fit: contain;
}
@media (max-width: 768px) {
}
</style>
