<template>
  <div class="tab_content">
    <div class="tab_content-text">
      <strong>Бустерная доза</strong> – вводится для подержания напряженного
      иммунитета, достигнутого в результате вакцинации и ревакцинации.
      Своевременная вакцинация является лучшим способом предотвращения или
      минимизации тяжелых осложнений гриппа. Состав вакцины против гриппа
      меняется ежегодно. Оптимальное время для вакцинации октябрь-ноябрь.
      Вакцинация детей против гриппа возможна, начиная с 6-месячного возраста.
      Вакцина против гриппа становится эффективной примерно через 14 дней после
      вакцинации. [13]
    </div>
    <div class="tab_content-text mt-3">
      ВОЗ рекомендует в первую очередь вакцинировать пожилых людей, детей
      младшего возраста, беременных женщин и людей с уже имеющимися
      заболеваниями, поскольку именно эти группы чаще всего страдают от
      серьезных осложнений гриппа. Однако, гриппом может заразиться любой
      человек и здоровые взрослые трудоспособного возраста также могут быть
      вакцинированы. Вакцинация против гриппа хорошо переносится. Всемирная
      организация здравоохранения считает вакцинацию единственной социально и
      экономически оправданной мерой борьбы с гриппом. Вакцинация на 90 %
      снижает заболеваемость, на 60 % снижает госпитализацию.[14] ПОМНИТЕ! Самое
      эффективное средство против вируса гриппа - это вакцинация! Только
      вакцинация поможет избежать тяжелого течения заболевания и летального
      исхода. Сделать прививку против гриппа можно в поликлиниках по месту
      жительства.
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-1",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped></style>
