<template>
  <div class="tab_content">
    <div class="ImportantInformation">
      <div class="impInfo_content">
        <img src="/svg/ImportantInfo.svg" alt="" />
        <p style="max-width: 550px; width: 100%">
          Добро пожаловать в модуль №4!
        </p>
      </div>
      <Accordion :activeProp="0">
        <AccordionItem>
          <template slot="accordion-trigger">
            <div class="module__accordion-header">
              <div class="accordion-img">
                <img src="/svg/lineIcon.svg" alt="" />
              </div>
              <h4 class="accordion-text">В этом модуле вы узнаете:</h4>
            </div>
          </template>
          <template slot="accordion-content">
            <div style="padding: 0 15px 15px">
              <div class="accordion-item">
                <h4 class="accordion-text">
                  • о некоторых особенностях COVID-19 в сочетании с
                  ВИЧ-инфекцией
                </h4>
                <h4 class="accordion-text">
                  • как АРВТ препараты взаимодействуют с COVID-19
                </h4>
                <h4 class="accordion-text">
                  • особенности ухода и поддержки беременных женщин и детей с
                  ВИЧ во время пандемии COVID-19
                </h4>
              </div>
            </div>
          </template>
        </AccordionItem>
      </Accordion>
      <div class="tab_content-title">
        4.1 Основная информация о COVID-19 и ВИЧ - инфекция [1]
      </div>
      <div class="tab_content-text">
        COVID-19 является серьезным заболеванием, и все люди, живущие с ВИЧ,
        должны знать обо всех рекомендуемых профилактических мерах, чтобы
        минимизировать воздействие и предотвратить заражение вирусом, вызывающим
        COVID-19.Исследования показывают, что важно в период пандемии COVID-19
        обеспечить людей с ВИЧ доступом к антиретровирусной терапии и лечению
        сопутствующих заболеваний, таких как гипертония, сердечно-сосудистые
        заболевания, хронические респираторные заболевания, диабет и туберкулез,
        а также оказывать помощь по поддержанию здорового веса.
      </div>
      <ul class="tab-content_ul">
        <div>
          <li v-for="(item, i) in items" :key="i" class="tab-content_li">
            <span>{{ item.name }}</span>
          </li>
        </div>
      </ul>
      <div class="module_title text-center">
        ДЕЙСТВИЯ ЛЖВ ПРИ ПАНДЕМИИ COVID-19 <br />
        ЛЮДИ, ЖИВУЩИЕ С ВИЧ И ПОЛУЧАЮЩИЕ ЭФФЕКТИВНОЕ АНТИРЕТРОВИРУСНОЕ ЛЕЧЕНИЕ
        (АРТ), НЕ ПОДВЕРЖЕНЫ БОЛЬШЕМУ РИСКУ ЗАРАЖЕНИЯ КОРОНАВИРУСОМ.
      </div>
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
import Accordion from "@/components/shared-components/Accordion.vue";
import AccordionItem from "@/components/shared-components/AccordionItem.vue";
export default {
  name: "tab-1",
  components: { Accordion, AccordionItem },
  data() {
    return {
      ImportantInformation: [
        {
          id: 0,
          name: "Что такое ОРИ?",
          text: [
            {
              id: 0,
              title1: "•	Острые респираторные инфекции",
              title2: "•	Острые риновирусные инфекции",
            },
          ],
        },
        {
          id: 1,
          name: "Как передаются  ОРИ?",
          text: [
            {
              id: 1,
              title1: "•	Воздушно-капельным путём",
              title2: "•	Контактным и половым путём",
            },
          ],
        },
        {
          id: 2,
          name: "Возбудитель COVID-19 ?",
          text: [
            {
              id: 2,
              title1: "•Новый вид бактерий",
              title2: "• Вирус SARS-CoV-2.",
            },
          ],
        },
        {
          id: 3,
          name: "В каком году впервые узнали о новой коронавирусной инфекции?",
          text: [
            {
              id: 3,
              title1: "•	В 2020году",
              title2: "•	В 2019 году",
            },
          ],
        },
        {
          id: 4,
          name: "В какой стране впервые обнаружили новую коронавирусную инфекцию?",
          text: [
            {
              id: 4,
              title1: "•	В Китайской Народной Республике (г. Ухань)",
              title2: "•	В США ",
            },
          ],
        },
        {
          id: 5,
          name: "Как вы думаете, сколько минут надо мыть руки?",
          text: [
            {
              id: 5,
              title1: "•	10 секунд",
              title2: "•	Не менее 20-30 секунд ",
            },
          ],
        },
        {
          id: 6,
          name: "Сколько % спирта по вашему мнению должен содержать антисептик?",
          text: [
            {
              id: 6,
              title1: "•	Не имеет значения ",
              title2: "•	Не менее 80% спирта",
            },
          ],
        },
        {
          id: 7,
          name: "Как часто надо проветривать помещения?",
          text: [
            {
              id: 7,
              title1: "•	Ежедневно",
              title2: "•	Каждые 2-3 часа",
            },
          ],
        },
        {
          id: 8,
          name: "Что такое вакцинация?",
          text: [
            {
              id: 8,
              title1: "•	Лечение вирусной инфекции",
              title2: "•	Эффективный способ защиты от инфекционных заболеваний",
            },
          ],
        },
        {
          id: 9,
          name: "Эффективны ли антибиотики при коронавирусной инфекции?",
          text: [
            {
              id: 9,
              title1: "•	Да",
              title2: "•	Антибиотики не способны справиться с вирусом",
            },
          ],
        },
      ],
      items: [
        {
          id: 0,
          name: "• Люди, живущие с ВИЧ и получающие эффективное антиретровирусное лечение (АРТ), не подвержены большему риску заражения коронавирусом. Однако, пожилые люди, живущие с ВИЧ и с проблемами сердца или легких, могут подвергаться более высокому риску заражения коронавирусом и иметь более серьезные симптомы болезни.",
        },
        {
          id: 1,
          name: "• как АРВТ препараты взаимодействуют с COVID-19.",
        },
        {
          id: 2,
          name: "• Важно поддерживать адекватный запас АРТ и препаратов, требуемых для лечения сопутствующих болезней.",
        },
        {
          id: 3,
          name: "• Необходимо проведение вакцинации от гриппа и пневмококка в положенные сроки.",
        },
        {
          id: 4,
          name: "• Для лиц с подавленной вирусной нагрузкой ВИЧ и стабильным состоянием здоровья, обычные посещения клиники следует отложить, насколько это возможно. Можно позвонить по телефону или встретиться по видеосвязи, если возникают вопросы к своему лечащему врачу.",
        },
        {
          id: 5,
          name: "• Особая защита (изоляция) в период COVID-19 рекомендуется людям, живущим с ВИЧ, у которых количество CD4 < 200 клеток/мм3, есть другие серьезные сопутствующие заболевания или определяемая вирусная нагрузка.",
        },
      ],
    };
  },
};
</script>
<style scoped>
.tab-content_li {
  margin-left: 10px;
}
</style>
