<template>
  <div class="tab_content">
    <div class="tab_content-block">
      <div class="tab_content-title">
        Руководящие принципы конфиденциальности и безопасности информации о ВИЧ
      </div>
      <div class="tab_content-text">
        Процедуры получения данных о ВИЧ должны соответствовать международным
        этическим и правовым стандартам. Фундаментальные этические и правовые
        стандарты защиты частной жизни и конфиденциальности содержатся в
        соответствующих документах по правам человека. Право на
        неприкосновенность частной жизни упоминается в статье 12 Всеобщей
        декларации прав человека; Статья 17 Международного пакта о гражданских и
        политических правах; Статья 37 Конвенции о правах ребенка.
      </div>
    </div>
    <div class="tabImg">
      <img src="/images/tabImg/image 191.png" alt="" />
    </div>
    <div class="tab_content-text">
      Действия, связанные с ВИЧ, заключаются в том, чтобы обеспечить
      конфиден-циальность результатов теста на ВИЧ и гарантировать право на
      неразглашение информации третьим сторонам, все еще является важнейшим
      элементом глобального ответа на ВИЧ/СПИД» (пункт 16). [3]В частности,
      правительства обязались обеспечить соблюдение законодательства, правил и
      других мер для обеспечения всех прав людей, живущих с ВИЧ, включая
      неприкосновенность частной жизни и конфиденциальность (пункт 58).
    </div>
    <div class="tab_content-text">
      Еще одним источником международных стандартов является Всеобщая декларация
      ЮНЕСКО [5]о биоэтике и правах человека. В статье 9 Декларации,
      озаглавленной «Неприкосновенность частной жизни и конфиденциальность»,
      говорится: «Необходимо уважать частную жизнь заинтересованных лиц и
      конфиденциальность их личной информации. Насколько это возможно, такая
      информация не должна использоваться или разглашаться в целях, отличных от
      тех, для которых она была собрана или для которых было получено согласие,
      в соответствии с международным правом, в частности международным правом в
      области прав человека».
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-4",
  components: {},
  data() {
    return {};
  },
};
</script>
<style scoped>
.tab_content-text {
  margin-bottom: 10px;
}
.tabImg {
  max-width: 500px;
  width: 100%;
  margin: 30px auto;
}
.tabImg img {
  width: 100%;
  object-fit: contain;
}
</style>
