<template>
  <div class="tab_content">
    <div class="module_title">3.1 Общие способы защиты от ОРИ</div>
    <div class="tab_content-text">
      Возбудители острых респираторных инфекций (ОРИ) высоко заразны и
      передаются чаще всего воздушно-капельным путём, возможен также
      контактно-бытовой путь передачи. При чихании и кашле в воздухе вокруг
      человека распространяются микро капли его слюны, мокроты, выделения из
      носа, содержащие вирус - возбудитель ОРИ. Более крупные капли оседают на
      окружающих предметах, мелкие - способны сохраняться в воздухе и
      переноситься на расстояния до нескольких сот метров, при этом вирусы
      сохраняют способность к заражению от нескольких часов до нескольких дней.
      Из этого следует, что основные способы защиты при ОРИ направлены на
      предотвращение контакта здоровых людей с выделениями больного человека,
      содержащими вирус. Доказано, что соблюдение следующих простых правил
      позволит существенно снизить риск заражения и дальнейшего распространения
      инфекции.
    </div>
    <ul class="tab-content_ul">
      <div style="max-width: 550px; width: 100%">
        <li v-for="(item, i) in items" :key="i" class="tab-content_li">
          <span>{{ item.name }}</span>
        </li>
      </div>
    </ul>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-2",
  components: {},
  data() {
    return {
      items: [
        {
          id: 0,
          name: "• Вакцинация - самый эффективный способ защиты от вирусных инфекций (например, от гриппа, COVID-19);",
        },
        {
          id: 1,
          name: "• Избегать многолюдных мест (особенно закрытых помещений);",
        },
        {
          id: 2,
          name: "• Используйте медицинскую маску, если ухаживаете или контактируете с людьми с признаками ОРИ.",
        },
        {
          id: 3,
          name: "• Соблюдение социальной дистанции в 1,5-2 метра;",
        },
        {
          id: 4,
          name: "•  Гигиена рук (тщательное мытье рук с мылом не менее 20 сек, использование антисептиков, содержащих 80% спирта, в случае невозможности мытья рук);",
        },
        {
          id: 5,
          name: "• Влажная уборка помещения с использованием моющих средств и дезинфицирующих средств;",
        },
        {
          id: 6,
          name: "• Увлажнение и частое проветривание помещений (каждые 2-3 часа).",
        },
      ],
    };
  },
};
</script>
<style scoped></style>
