<template>
  <div class="tab_content">
    <div class="module_title">3.2 Респираторный этикет</div>
    <div class="tab_content-text">
      <strong> “Респираторный этикет”</strong> - это комплекс элементарных
      правил поведения в общественных местах, направленный на ограничение
      распространения инфекций дыхательных путей. При кашле и чихании
      отворачивайтесь от окружающих, прикрывайте рот и нос, используя
      одноразовый бумажный платок, который после использования следует
      выбросить. При отсутствии салфетки или платка, кашлять и чихать надо в
      изгиб локтя. Мойте руки с мылом или используйте антисептик каждый раз,
      когда вы чихнули или прокашлялись и после того, как выбросили носовой
      платок.
    </div>
    <div class="module_title text-center mt-3">СОБЛЮДАЙ «РЕСПИРАТОРНЫЙ ЭТИКЕТ»</div>
    <div class="tab_content-text text-center">СОЦИАЛЬНАЯ ДИСТАНЦИЯ – 1,5-2 метра</div>
    <div class="tabImg">
      <img src="/images/tabImg/image 164.png" alt="" />
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-4",
  components: {},
  data() {
    return {
      items: [
        {
          id: 0,
          name: "• дети грудного и раннего возраста, особенно младше 2 лет",
        },
        {
          id: 1,
          name: "• беременные женщины",
        },
        {
          id: 2,
          name: "• лица любого возраста с хроническими заболеваниями легких (например, астма)",
        },
        {
          id: 3,
          name: "• лица любого возраста с хроническими заболеваниями сердца (например, сердеч- ная недостаточность)",
        },
      ],
      itemsX: [
        {
          id: 0,
          name: "• лица с расстройствами обмена веществ (например, диабет)",
        },
        {
          id: 1,
          name: "• лица с хроническими заболеваниями почек или печени, определенными неврологическими нарушениями или иммунодефицитом вследствие либо первичных иммунодефицитных состояний, например, ВИЧ-инфекции, либо таких состояний, обусловленных приемом иммуносупрессивных препаратов или онкологическим заболеванием.",
        },
        {
          id: 2,
          name: "• дети, получающие длительную терапию аспирином",
        },
        {
          id: 3,
          name: "• лица в возрасте 65 лет и старше[8]",
        },
      ],
    };
  },
};
</script>
<style scoped>
.tabImg {
  max-width: 550px;
  width: 100%;
  margin: 0 auto;
}
.tabImg img {
  width: 100%;
  object-fit: contain;
}
</style>
