<template>
  <div class="tab_content">
    <div>
      <div class="tab_content-block">
        <div class="tab_content-title">
          Меры гигиены для защиты от ОРИ и COVID-19
        </div>
        <div class="tab_content-text">
          <strong>Соблюдайте гигиену рук</strong>. Чистые руки – гарантия того,
          что Вы не будете распространять вирусы. Как можно чаще мойте руки с
          мылом не менее 20 сек после посещения общественных мест, особенно
          общественного транспорта, санузлов, перед и после приёма пищи. Не
          касайтесь немытыми руками носа, глаз, рта. Носите с собой антисептики,
          содержащие 80% спирта в случае невозможности мытья рук или
          дезинфицирующие салфетки, чтобы иметь возможность очистить руки в
          любой обстановке. Выполнение этих простых мер снижает риск заражения
          ОРИ.
        </div>
      </div>
      <div class="tab_content-text mb-3">
        <strong>Используйте медицинскую маску</strong>, если ухаживаете или
        контактируете с людьми с признаками ОРИ.
      </div>
      <div class="tab_content-text mb-3">
        <strong>Гигиена помещения. </strong> Проводите регулярную влажную
        уборку, чистку и дезинфекцию поверхностей с использованием моющих и
        дезинфицирующих средств. Прежде всего обратите внимание на дверные
        ручки, поверхности столов, стулья, выключатели, компьютерные клавиатуры
        и мышки, телефонные аппараты, пульты управлений, панели оргтехники
        общего пользования. Нежелательно передавать друг другу личные вещи
        (мобильные телефоны, ручки…) Поддерживать чистоту поверхностей - одно из
        самых простых, но самых важных правил.
      </div>
      <div class="tab_content-title">ПРАВИЛА ГИГИЕНЫ ПОМЕЩЕНИЯ</div>
      <ul class="tab-content_ul">
        <div>
          <li v-for="(item, i) in items" :key="i" class="tab-content_li">
            <img src="/svg/check-round.svg" alt="" />
            <span>{{ item.name }}</span>
          </li>
        </div>
      </ul>
      <div class="tabImg">
        <img src="/images/tabImg/image 157.png" alt="" />
      </div>
      <div class="tab_content-text mb-3">
        <strong>“Респираторный этикет”</strong> - при кашле и чихании прикрывать
        рот и нос, используя одноразовый бумажный платок, который после
        использования следует выбросить.Кашлять и чихать надо в изгиб локтя.
      </div>
      <div class="tab_content-text">
        <strong>Психогигиена</strong>: соблюдать спокойствие, сохранять
        привычный круг общения, продолжать общаться онлайн при невозможности
        очных встреч.
      </div>
    </div>
  </div>
</template>
<script>
import "@/assets/styles/pages/detailed-tab.css";
export default {
  name: "tab-3",
  components: {},
  data() {
    return {
      items: [
        {
          id: 0,
          name: "Регулярная влажная уборка",
        },
        {
          id: 1,
          name: "Чистка и дезинфекция поверхностей с использованием моющих и дезинфицирующих средств.",
        },
        {
          id: 2,
          name: "Прежде всего обратите внимание на дверные ручки, поверхности столов, стулья, выключатели, компьютерные клавиатуры и мышки, телефонные аппараты, пульты управлений, панели оргтехники общего пользования.",
        },
        {
          id: 3,
          name: "Нежелательно передавать друг другу личные вещи (мобильные телефоны, ручки…)",
        },
        {
          id: 4,
          name: "Увлажнение и частое проветривание помещений (каждые 2-3 часа)",
        },
      ],
    };
  },
};
</script>
<style scoped>
.tabImg {
  max-width: 550px;
  width: 100%;
  margin: 0 auto;
}
.tabImg img {
  width: 100%;
  object-fit: contain;
}
</style>
